Repository: mdanisman/Otomatik-Po-Cevirici
Catalog: örnekler/wp-plugins-absolute-addons-stable-*_CEVRILDI.po
Languages: tr

source: With our fully dedicated team, we are always working to improve and add new features to Absolute Addons. In general, we always try to update our plugin on a weekly basis.
tr: Tamamen özverili ekibimizle, Absolute Addons'u geliştirmek ve yeni özellikler eklemek için sürekli çalışıyoruz. Genel olarak, eklentimizi haftalık olarak güncellemeye çalışıyoruz.

source: How often do you update Absolute Addons?
tr: Absolute Addons'ı ne sıklıkla güncelliyorsunuz?

source: You will find Absolute Addons documentation from here. If you are stuck with anything, feel free to contact our friendly and professional support team.
tr: Buradan Absolute Addons belgelerine ulaşabilirsiniz. Herhangi bir konuda takılırsanız, dostane ve profesyonel destek ekibimizle iletişime geçmekten çekinmeyin.

source: Where to find the documentation for Absolute addon?
tr: Absolute eklentisi için belgeleri nerede bulabilirim?

source: To enhance your Elementor working experience Absolute addons will offer 13 free creative and professionally developed widgets.
tr: Elementor çalışma deneyiminizi geliştirmek için Absolute eklentileri 13 ücretsiz yaratıcı ve profesyonelce geliştirilmiş widget sunacaktır.

source: How many free widgets Absolute Addons provide?
tr: Absolute Addons kaç tane ücretsiz widget sağlıyor?

source: Frequently Asked Questions
tr: Sıkça Sorulan Sorular

source: Check More Video
tr: Daha Fazla Video Kontrol Et

source: Learn, how to use Absolute Widgets and manage them?
tr: Absolute Widgets'i nasıl kullanacağınızı ve yöneteceğinizi öğrenin?

source: Video Tutorials
tr: Video Eğitimleri

source: Why upgrade to Pro version?
tr: Neden Pro versiyona geçmeliyim?

source: Pro Features
tr: Pro Özellikler

source: Get Pro Now
tr: Hemen Pro Ol

source: Get Pro and Experience all those existing great features and widgets.
tr: Pro'yu al ve mevcut tüm harika özellikleri ve widget'ları deneyimle.

source: SAVE SETTINGS
tr: AYARLARI KAYDET

source: Follow us:
tr: Bizi takip et:

source: on %s
tr: %s

source: Version %1$s
tr: Sürüm %1$s

source: Last update:
tr: Son güncelleme:

source: Changelogs
tr: Değişiklik Günlükleri

source: Rate Us
tr: Bizi Değerlendir

source: It’s our pleasure to have you in our Absolute Addons family. If our plugin brings happiness to your working, review our plugin and spread the love to encourage us.
tr: Sizi Absolute Addons ailemizde görmekten mutluluk duyuyoruz. Eklentimiz işinize mutluluk katıyorsa, eklentimizi inceleyin ve bizi teşvik etmek için sevgiyi paylaşın.

source: Show your love
tr: Sevginizi gösterin

source: Request
tr: İstek

source: Are we missing any features for your website? Feel free to submit a feature request and help us to make Absolute Addons better.
tr: Web siteniz için herhangi bir özelliği kaçırıyor muyuz? Bir özellik talebi göndermekten çekinmeyin ve Absolute Addons'u daha iyi hale getirmemize yardımcı olun.

source: Request a feature
tr: Bir özellik talep et

source: Read Now
tr: Şimdi Oku

source: Let’s spend some time with our detailed documentation to become familiar with Absolute Addons. Build a full featured website with our awesome widgets for you and your clients.
tr: Detaylı belgelerimizle biraz zaman geçirelim ve Absolute Addons'a aşina olalım. Harika widget'larımızla sizin ve müşterileriniz için tam özellikli bir web sitesi oluşturun.

source: Documentation
tr: Dokümantasyon

source: Next
tr: Sonraki

source: Previous
tr: Önceki

source: Dots Size
tr: Noktalar Boyutu

source: Dots Active Color
tr: Noktalar Aktif Renk

source: Dots Color
tr: Noktalar Rengi

source: Outside
tr: Dışarıda

source: Inside
tr: İçinde

source: Arrows Position
tr: Okların Pozisyonu

source: None
tr: Hiçbiri

source: Dots
tr: Noktalar

source: Arrows
tr: Oklar

source: Arrows and Dots
tr: Oklar ve Noktalar

source: Navigation
tr: Navigasyon

source: Fade effect works when "Slides to Show" is 1
tr: Fade efekti "Gösterilecek Slaytlar" 1 olduğunda çalışır.

source: Fade
tr: Solma

source: Slide
tr: Slayt

source: Effect
tr: Etkisi

source: Right
tr: Sağdaki

source: Left
tr: Sol

source: Distance between slides in px
tr: Slaytlar arasındaki mesafe (px)

source: Autoplay Speed (ms)
tr: Otomatik Oynatma Hızı (ms)

source: Loop
tr: Döngü

source: No
tr: Hayır

source: Yes
tr: Evet

source: Autoplay
tr: Otomatik Oynatma

source: Set how many slides are scrolled per swipe.
tr: Kaydırma başına kaç slaytın kaydırılacağını ayarlayın.

source: Slides to Scroll
tr: Kaydırmak için Slaytlar

source: Slides To Show
tr: Gösterilecek Slaytlar

source: Slider Options
tr: Kaydırıcı Seçenekleri

source: FAQ Schema
tr: SSS Şeması

source: Feature
tr: Özellik

source: Fixed
tr: Düzeltilmiş

source: Improvement
tr: Geliştirme

source: Field not found!
tr: Alan bulunamadı!

source: No List Available
tr: Liste Yok

source: Select Default Audience List
tr: Varsayılan Hedef Kitle Listesini Seçin

source: Default Audience List
tr: Varsayılan Hedef Kitle Listesi

source: Get Your Mailchimp API Key <a href="%s">Here</a>
tr: Mailchimp API Anahtarınızı Alın <a href="%s">Buradan</a>

source: API Key
tr: API Anahtarı

source: Support
tr: Destek

source: Integrations
tr: Entegrasyonlar

source: Widgets
tr: Araçlar

source: Dashboard
tr: Gösterge Paneli

source: Are You Sure You Want To Enable All Widgets?
tr: Tüm Widget'ları Etkinleştirmek İstediğinize Emin Misiniz?

source: Are You Sure You Want To Disable All Widgets?
tr: Tüm Widget'ları Devre Dışı Bırakmak İstediğinize Emin Misiniz?

source: Something went wrong! Please try again after sometime.
tr: Bir şeyler yanlış gitti! Lütfen bir süre sonra tekrar deneyin.

source: %s - Absolute Addons
tr: %s - Kesin Eklentiler

source: Absolute Addons Dashboard
tr: Kesin Eklentiler Gösterge Paneli

source: Unable to save settings. Please try after sometime.
tr: Ayarlar kaydedilemedi. Lütfen bir süre sonra tekrar deneyin.

source: Some error occurred processing submitted data.
tr: Gönderilen verileri işlerken bir hata oluştu.

source: Settings Successfully Updated.
tr: Ayarlar Başarıyla Güncellendi.

source: Invalid Request
tr: Geçersiz İstek

# taxonomy singular name
source: FAQs Tag
tr: SSS Etiketi

# taxonomy general name
source: FAQs Tags
tr: SSS Etiketleri

# taxonomy singular name
source: FAQs Categories
tr: SSS Kategorileri

# taxonomy general name
source: FAQs Categories
tr: SSS Kategorileri

source: FAQs
tr: SSS

# taxonomy singular name
source: Portfolio Tag
tr: Portföy Etiketi

# taxonomy general name
source: Portfolio Tags
tr: Portföy Etiketleri

# taxonomy singular name
source: Portfolio Categories
tr: Portföy Kategorileri

# taxonomy general name
source: Portfolios Categories
tr: Portföy Kategorileri

source: Absolute Addons Icons
tr: Kesin Eklentiler Simge Seti

source: Internal Server Error
tr: İç Sunucu Hatası

source: Too Many Requests. Please Try after sometime.
tr: Çok Fazla İstek. Lütfen bir süre sonra tekrar deneyin.

source: Too Many Requests
tr: Aşırı Yüklenme

source: Something Went Wrong. Please Try after sometime.
tr: Bir şeyler yanlış gitti. Lütfen bir süre sonra tekrar deneyin.

source: Something Went Wrong
tr: Bir şeyler yanlış gitti

source: No/Invalid API Key
tr: Geçersiz API Anahtarı

source: Already Subscribed
tr: Zaten Abone Oldunuz

source: Invalid Email Address!
tr: Geçersiz E-posta Adresi!

source: Audience List Not Set!
tr: Hedef Kitle Listesi Ayarlanmamış!

source: <strong>%1$s</strong> is not installed/activated on your site. Click <a href="%2$s" target="_blank" rel="noopener noreferrer">here</a> to install/activate <strong>%1$s</strong> first.
tr: <strong>%1$s</strong> sitenizde kurulu/aktif değil. Öncelikle <strong>%1$s</strong>'yi kurmak/aktif hale getirmek için <a href="%2$s" target="_blank" rel="noopener noreferrer">buraya</a> tıklayın.

source: Only available in pro version!
tr: Sadece profesyonel versiyonda mevcut!

source: Template id missing
tr: Şablon kimliği eksik

source: Post not found
tr: Gönderi bulunamadı

source: Post not found.
tr: Gönderi bulunamadı.

source: Template does not have any content
tr: Şablonun içeriği yok

source: Absolute Library
tr: Kesin Kütüphane

source: Email Is Required.
tr: Email gereklidir.

source: Something Went Wrong. Please contact site admin.
tr: Bir şeyler yanlış gitti. Lütfen site yöneticisiyle iletişime geçin.

source: Mailchimp api is not configured.
tr: Mailchimp API'si yapılandırılmamış.

source: Thank you for subscribing.
tr: Abone olduğunuz için teşekkür ederiz.

source: No data available.
tr: Veri mevcut değil.

# Text Color Control
source: Gradient
tr: Gradyan

# Text Color Control
source: Classic
tr: Klasik

# Background Control
source: Text Color
tr: Metin Rengi

source: Out
tr: Dışarı

source: Direction
tr: Yön

source: Ken Burns Effect
tr: Ken Burns Efekti

source: Background Position
tr: Arka Plan Pozisyonu

source: Contain
tr: İçerir

source: Cover
tr: Kapak

source: Auto
tr: Otomatik

source: Default
tr: Varsayılan

source: Background Size
tr: Arka Plan Boyutu

source: Transition Duration
tr: Geçiş Süresi

source: Transition
tr: Geçiş

source: Duration
tr: Süre

source: Infinite Loop
tr: Sonsuz Döngü

# Background Control
source: Images
tr: Görseller

source: This cover image will replace the background video in case that the video could not be loaded.
tr: Bu kapak resmi, video yüklenemezse arka plan videosunun yerini alacaktır.

# Background Control
source: Background Fallback
tr: Arka Plan Yedekleme

source: Play On Mobile
tr: Mobilde Oyna

source: Play Once
tr: Bir Kez Oynat

source: Specify an end time (in seconds)
tr: Bir bitiş süresi belirtin (saniye cinsinden)

source: End Time
tr: Bitiş Zamanı

source: Specify a start time (in seconds)
tr: Bir başlangıç zamanı belirtin (saniye cinsinden)

source: Start Time
tr: Başlangıç Zamanı

source: YouTube/Vimeo link, or link to video file (mp4 is recommended).
tr: YouTube/Vimeo bağlantısı veya video dosyası bağlantısı (mp4 önerilir).

# Background Control
source: Video Link
tr: Video Bağlantısı

# Background Control
source: Width
tr: Genişlik

# Background Control
source: Contain
tr: İçerir

# Background Control
source: Cover
tr: Kapak

# Background Control
source: Auto
tr: Otomatik

# Background Control
source: Repeat-y
tr: Tekrar et

# Background Control
source: Repeat-x
tr: Tekrar-x

# Background Control
source: No-repeat
tr: Tekrar yok

# Background Control
source: Repeat
tr: Tekrar et

# Background Control
source: Fixed
tr: Düzeltilmiş

# Background Control
source: Scroll
tr: Kaydır

# Background Control
source: Attachment
tr: Ekler

# Background Control
source: Y Position
tr: Y Pozisyonu

# Background Control
source: X Position
tr: X Pozisyonu

# Background Control
source: Custom
tr: Özel

# Background Control
source: Default
tr: Varsayılan

# Background Control
source: Background Image
tr: Arka Plan Resmi

# Background Control
source: Image
tr: Görüntü

# Background Control
source: Bottom Right
tr: Aşağı Sağ

# Background Control
source: Bottom Left
tr: Sol Alt

# Background Control
source: Bottom Center
tr: Alt Merkez

# Background Control
source: Top Right
tr: Sağ Üst

# Background Control
source: Top Left
tr: Sol Üst

# Background Control
source: Top Center
tr: Üst Merkez

# Background Control
source: Center Right
tr: Sağ Ortada

# Background Control
source: Center Left
tr: Sol Ortala

# Background Control
source: Center Center
tr: Merkez Merkez

# Background Control
source: Position
tr: Pozisyon

# Background Control
source: Angle
tr: Açı

# Background Control
source: Radial
tr: Dairesel

# Background Control
source: Linear
tr: Doğrusal

# Background Control
source: Type
tr: Türü

# Background Control
source: Second Color
tr: İkinci Renk

# Background Control
source: Location
tr: Konum

# Background Control
source: Background Color
tr: Arka Plan Rengi

# Background Control
source: Color
tr: Renk

# Background Control
source: Background Type
tr: Arka Plan Türü

# Background Control
source: Slideshow
tr: Slayt Gösterisi

# Background Control
source: Gradient
tr: Gradyan

# Background Control
source: Classic
tr: Klasik

source: Get Pro and experience all of our exciting features and widgets. You will also get world class support from our dedicated team, 24/7.
tr: Pro'yu al ve tüm heyecan verici özelliklerimizi ve widget'larımızı deneyimle. Ayrıca, 7/24 özel ekibimizden dünya standartlarında destek alacaksın.

source: Meet the <span>Pro</span> Feature
tr: <span>Pro</span> Özelliğiyle Tanışın

source: Something went wrong.
tr: Bir şeyler yanlış gitti.

source: Restaurant Menu
tr: Restoran Menüsü

source: Interactive Card
tr: Etkileşimli Kart

source: Product Grid
tr: Ürün Izgarası

source: Countdown
tr: Geri sayım

source: Typewriter Text
tr: Daktilo Metni

source: Before After
tr: Önce Sonra

source: Case Studies
tr: Vaka Çalışmaları

source: Case Studies Slider
tr: Vaka Çalışmaları Kaydırıcı

source: Twitter Feed Carousel
tr: Twitter Akış Döngüsü

source: Tooltips
tr: Açıklamalar

source: Toggle Button
tr: Açılır Buton

source: Timeline
tr: Zaman Çizelgesi

source: Testimonial Carousel
tr: Referans Kaydırıcısı

source: Testimonial
tr: Referans

source: Team Carousel
tr: Takım Karuseli

source: Team
tr: Takım

source: Source Code
tr: Kaynak Kod

source: Skill Bar
tr: Yetenek Çubuğu

source: Service
tr: Hizmet

source: Separator
tr: Ayrıcı

source: Progressbar
tr: İlerleme çubuğu

source: Product Carousel
tr: Ürün Kaydırıcısı

source: Pricing Table
tr: Fiyatlandırma Tablosu

source: Post Carousel
tr: Gönderi Kaydırıcı

source: Portfolio
tr: Portföy

source: Popup Video
tr: Açılır Video

source: Notification
tr: Bildirim

source: News Ticker
tr: Haber Bülteni

source: News Post
tr: Haber Gönderisi

source: Multi Color Heading
tr: Çok Renkli Başlık

source: Logo Grid
tr: Logo Izgarası

source: Logo Carousel
tr: Logo Kaydırıcı

source: List Group
tr: Liste Grubu

source: List
tr: Liste

source: Instagram Feed
tr: Instagram Akışı

source: Info Box
tr: Bilgi Kutusu

source: Image Heading
tr: Görüntü Başlığı

source: Image Grid
tr: Görüntü Izgarası

source: Image Gallery
tr: Görüntü Galerisi

source: Image Compare
tr: Görüntü Karşılaştırma

source: Image Carousel
tr: Görüntü Karuseli

source: Icon Box Carousel
tr: Simge Kutusu Karuseli

source: Icon Box
tr: Simge Kutusu

source: Hotspot
tr: Sıcak Nokta

source: Highlight Box
tr: Vurgu Kutusu

source: Gradient Heading
tr: Gradyan Başlık

source: Gradient Background
tr: Gradyan Arka Plan

source: Fun Fact
tr: Eğlenceli Bilgi

source: Flip Box
tr: Çevirme Kutusu

source: FAQ
tr: SSS

source: Fancy Text Box
tr: Şık Metin Kutusu

source: Event
tr: Etkinlik

source: Dual Button
tr: Çift Buton

source: Drop Cap
tr: Büyük Harf Başlangıcı

source: Divider
tr: Bölücü

source: Custom Button
tr: Özel Buton

source: Course
tr: Kurs

source: Counter
tr: Sayaç

source: Content Card
tr: İçerik Kartı

source: Contact Box
tr: İletişim Kutusu

source: Client
tr: Müşteri

source: Chart
tr: Grafik

source: Call To Action
tr: Eyleme Çağrı

source: Button
tr: Buton

source: Business Hours
tr: Çalışma Saatleri

source: Animated Text
tr: Animasyonlu Metin

source: Alert
tr: Uyarı

source: Advance Toggle
tr: Gelişmiş Anahtar

source: Advance Tab
tr: Gelişmiş Sekme

source: Advance Heading
tr: Gelişmiş Başlık

source: Advance Google Maps
tr: Gelişmiş Google Haritalar

source: Advance Accordion
tr: Gelişmiş Akordeon

source: Accordion
tr: Akordeon

source: Use %s widget and a lot more exciting features and widgets to make your sites faster and better.
tr: %s widget'ını ve sitelerinizi daha hızlı ve daha iyi hale getirmek için birçok heyecan verici özellik ve widget'ı kullanın.

source: The following error(s) occurred while processing your request: %s
tr: İsteğinizi işlerken aşağıdaki hata(lar) oluştu: %s

source: Unknown Error
tr: Bilinmeyen Hata

source: An error occurred
tr: Bir hata oluştu

source: You can mark any pre-designed template as a favorite.
tr: Herhangi bir önceden tasarlanmış şablonu favori olarak işaretleyebilirsiniz.

source: No Favorite Templates
tr: Favori Şablon Yok

source: Please make sure your search is spelled correctly or try a different words.
tr: Lütfen aramanızın doğru yazıldığından emin olun veya farklı kelimeler deneyin.

source: No Results Found
tr: Sonuç Bulunamadı

source: Please click the sync template button above.
tr: Lütfen yukarıdaki senkronizasyon şablonu butonuna tıklayın.

source: Something went wrong
tr: Bir şeyler yanlış gitti

source: Filter
tr: Filtre

source: Blocks
tr: Bloklar

source: Absolute Templates
tr: Kesin Şablonlar

source: Browse Absolute Templates
tr: Kesin Şablonları Gözat

source: Get Absolute Addons Pro
tr: Kesin Eklentiler Pro

source: Are You Sure?
tr: Emin misin?

source: Requested Resource Not Found!
tr: İstenen Kaynak Bulunamadı!

source: Error
tr: Hata

source: Warning
tr: Uyarı

source: Success
tr: Başarı

source: Submit
tr: Gönder

source: Cancel
tr: İptal

source: Okay
tr: Tamam

source: Annually
tr: Yıllık

source: Monthly
tr: Aylık

source: Custom Fonts
tr: Özel Yazı Tipleri

source: "%1$s" requires "%2$s" version %3$s or greater.
tr: "%1$s" "%2$s" sürüm %3$s veya daha yenisini gerektirir.

source: here
tr: burada

source: "%1$s" requires "%2$s" to be installed and activated. You can install and activate %2$s from %3$s%4$s%5$s.
tr: "%1$s" için "%2$s" yüklenip etkinleştirilmesi gerekmektedir. %2$s'yi %3$s%4$s%5$s adresinden yükleyip etkinleştirebilirsiniz.

source: Addon elements for Elementor Page Builder.
tr: Elementor Sayfa Oluşturucu için Eklenti öğeleri.

source: Absolute Addons
tr: Kesin Eklentiler
