Repository: mdanisman/Otomatik-Po-Cevirici
Catalog: örnekler/wp-plugins-absolute-addons-stable-*_CEVRILDI.po
Languages: tr

source: Gradient Background Color Two
tr: Gradyan Arka Plan Rengi İki

source: Gradient Background Color One
tr: Gradyan Arka Plan Rengi Bir

source: Shape Settings
tr: Şekil Ayarları

source: Button Hover Box Shadow
tr: Buton Üzerine Gelince Gölgesi

source: Button Hover Border Radius
tr: Buton Üzerine Gelince Kenar Yuvarlama

source: Button Hover Border Color
tr: Buton Üzerine Gelince Kenar Rengi

source: Button Hover Background
tr: Buton Üzerine Gelince Arka Plan

source: Button Hover Text Color
tr: Buton Üzerine Gelinceki Metin Rengi

source: Shape Hover Background
tr: Şekil Üzerine Gelme Arka Planı

source: Select Separator Hover color.
tr: Ayrıştırıcı Üzerine Gelme rengini Seçin.

source: Icon Hover Color
tr: Simge Üzerine Gelme Rengi

source: Icon Section Hover Box Shadow
tr: Simge Bölümü Üzerine Gelince Gölge

source: Icon Section Hover Background
tr: Simge Bölümü Üzerine Gelme Arka Planı

source: Content Hover Color
tr: İçerik Üzerine Gelme Rengi

source: Sub Title Hover Color
tr: Alt Başlık Üzerine Gelme Rengi

source: Title Hover Color
tr: Başlık Üzerine Gelindiğinde Renk

source: Body Section Hover Background
tr: Gövde Bölümü Üzerine Gelme Arka Planı

source: Enable Separator ?
tr: Ayırıcıyı etkinleştir?

source: label Box Shadow
tr: etiket Kutu Gölgesi

source: label Border Radius
tr: kenar yarıçapı

source: label Border
tr: kenar

source: label Background
tr: Arka Plan

source: label Color
tr: etiket Renk

source: label Typography
tr: etiket Tipografi

source: label
tr: etiket

source: Features Background
tr: Özellikler Arka Plan

source: Features Text Color
tr: Özellikler Metin Rengi

source: Features Icon Color
tr: Özellikler İkon Renk

source: Features Typography
tr: Özellikler Tipografi

source: Features
tr: Özellikler

source: Show Divider
tr: Bölücü Göster

source: Icon Box Description Enter Here
tr: Simge Kutusu Açıklaması Buraya Girin

source: Sub Title HTML Tag
tr: Alt Başlık HTML Etiketi

source: Icon Box Sub Title
tr: Simge Kutusu Alt Başlığı

source: A highlighted number or text to show before box title.
tr: Kutu başlığından önce gösterilecek vurgulanmış bir sayı veya metin.

source: Label Prefix
tr: Etiket Ön Eki

source: Icon Box Title
tr: Simge Kutusu Başlığı

source: Icon Box Style
tr: Simge Kutusu Stili

source: Eighteen
tr: On sekiz

source: Sixteen (Pro)
tr: On altı (Pro)

source: Fourteen
tr: On dört

source: Twelve
tr: On iki

source: Icon Box Carousel Item
tr: Simge Kutusu Kaydırıcı Öğesi

source: FootPrint
tr: Ayak İzi

source: Icon Box Carousel Style
tr: Simge Kutusu Kaydırıcı Stili

source: Button Text Color
tr: Buton Metin Rengi

source: Body Section Box Shadow
tr: Gövde Bölümü Kutu Gölgesi

source: Body Section Border
tr: Gövde Bölümü Kenarı

source: Body Section Animation
tr: Gövde Bölümü Animasyonu

source: Bottom Separator
tr: Alt Ayırıcı

source: Right Separator
tr: Sağ Ayırıcı

source: Icon Size
tr: Simge Boyutu

source: Counter Number Color
tr: Sayaç Numarası Renk

source: Counter Number Typography
tr: Sayaç Numarası Tipografisi

source: Button Box Shadow
tr: Buton Kutu Gölgesi

source: Counter Number Suffix
tr: Sayaç Numarası Sonek

source: Fun Fact Sub Title
tr: Eğlenceli Bilgi Alt Başlık

source: Fun Fact Title
tr: Eğlenceli Bilgi Başlığı

source: Fun Fact Style
tr: Eğlenceli Bilgi Tarzı

source: Eight
tr: Sekiz

source: Five
tr: Beş

source: FAQs Icon
tr: SSS İkonu

source: FAQs Content Padding
tr: SSS İçerik Dolgusu

source: FAQs Title Padding
tr: SSS Başlık Dolgusu

source: FAQs Title Color
tr: SSS Başlık Rengi

source: FAQs Border Radius
tr: SSS Kenar Yarıçapı

source: FAQs Border
tr: SSS Sınırı

source: FAQ Section Padding
tr: SSS Bölümü Dolgusu

source: FAQ Border Radius
tr: SSS Kenar Yarıçapı

source: FAQ Border
tr: SSS Sınırı

source: General FAQ Style
tr: Genel SSS Stili

source: Order
tr: Sipariş

source: Comments
tr: Yorumlar

source: Modified
tr: Değiştirilmiş

source: Author
tr: Yazar

source: Date
tr: Tarih

source: Order by
tr: Sırala

source: Offset
tr: Ofset

source: Category Post
tr: Kategori Gönderisi

source: Recent Post
tr: Son Gönderi

source: Select Category
tr: Kategori Seçin

source: If You need to show all post to input "-1"
tr: Tüm gönderileri göstermek için "-1" girin.

source: Posts Count
tr: Gönderi Sayısı

source: Query Section
tr: Sorgu Bölümü

source: Accordion Controller
tr: Akordeon Kontrolörü

source: Search your content..
tr: İçeriğinizi arayın..

source: Search FAQ
tr: SSS Ara

source: FAQ #2
tr: SSS #2

source: FAQ #1
tr: SSS #1

source: FAQ Item
tr: SSS Maddesi

source: FAQs Content
tr: SSS İçeriği

source: FAQs Title
tr: SSS Başlığı

source: Excerpt Show
tr: Alıntıyı Göster

source: Find your answers
tr: Cevaplarınızı bulun

source: FAQs Sub Text
tr: SSS Alt Metin

source: FAQs Highlight Text
tr: SSS Vurgulama Metni

source: Faq Style
tr: SSS Stili

source: Design Style Eight
tr: Tasarım Stili Sekiz

source: Design Style Seven
tr: Tasarım Stili Yedi

source: Design Style Six (PRO)
tr: Tasarım Stili Altı (PRO)

source: Design Style Five (PRO)
tr: Tasarım Stili Beş (PRO)

source: Design Style Four (PRO)
tr: Tasarım Stili Dört (PRO)

source: Design Style Three
tr: Tasarım Stili Üç

source: Design Style Two
tr: Tasarım Stili İki

source: Design Style One
tr: Tasarım Stili Bir

source: Faq
tr: Sıkça Sorulan Sorular

source: Button Animated
tr: Buton Animasyonlu

source: Button Section
tr: Buton Bölümü

source: Icon Height
tr: Simge Yüksekliği

source: Icon Width
tr: Simge Genişliği

source: Icon Section
tr: Simge Bölümü

source: Title Style
tr: Başlık Stili

source: Shape Color 2
tr: Şekil Rengi 2

source: Shape Color 1
tr: Şekil Rengi 1

source: Background Shape Color
tr: Arka Plan Şekil Rengi

source: Skew
tr: Eğik

source: Transform Scale
tr: Dönüştürme Ölçeği

source: Transform Rotate
tr: Dönüştür Dönüş

source: Scale
tr: Ölçek

source: Rotate
tr: Döndür

source: Transform Animated
tr: Dönüştür Animasyonlu

source: Counter Wrapper Width
tr: Sayaç Kapsayıcı Genişliği

source: General Section
tr: Genel Bölüm

source: Counter String Number
tr: Sayaç Dize Numarası

source: Building The Future
tr: Geleceği İnşa Etmek

source: Social / Instagram
tr: Sosyal / Instagram

source: Social / Linkedin
tr: Sosyal / Linkedin

source: Social / Facebook
tr: Sosyal / Facebook

source: Social / Twitter
tr: Sosyal / Twitter

source: Happy Customers
tr: Mutlu Müşteriler

source: Line of Codes
tr: Kod Satırı

source: Counter Item
tr: Sayaç Öğesi

source: Number Color
tr: Numara Renk

source: Project Completed
tr: Proje Tamamlandı

source: 6 Column
tr: 6 Sütun

source: 5 Column
tr: 5 Sütun

source: 4 Column
tr: 4 Sütun

source: 3 Column
tr: 3 Sütun

source: 2 Column
tr: 2 Sütun

source: 1 Column
tr: 1 Sütun

source: Counter Column
tr: Sayaç Sütunu

source: Counter Section
tr: Sayaç Bölümü

source: Link
tr: Bağlantı

source: Link Text
tr: Bağlantı Metni

source: Link Select
tr: Bağlantı Seçin

source: Select Icon
tr: Simge Seçin

source: Plus
tr: Artı

source: Counter Suffix
tr: Sayaç Sonek

source: Counter Number Speed
tr: Sayaç Numarası Hızı

source: Counter Number
tr: Sayaç Numarası

source: Completed
tr: Tamamlandı

source: Loved by
tr: Sevilen

source: Counter Title
tr: Sayaç Başlığı

source: Counter Style
tr: Sayaç Stili

source: Style Eight (Pro)
tr: Tarz Sekiz (Pro)

source: Style Seven
tr: Tarz Yedi

source: Style Six
tr: Tarz Altı

source: Style Five
tr: Tarz Beş

source: Style Three (Pro)
tr: Üçüncü Stil (Pro)

source: Style Two
tr: Tarz İki

source: Template
tr: Şablon

source: Form Title Color
tr: Form Başlığı Renk

source: Subcription Form
tr: Abonelik Formu

source: Label Color
tr: Etiket Rengi

source: Labels
tr: Etiketler

source: Digit Color
tr: Dijital Renk

source: Digit Typography
tr: Dijital Tipografi

source: Digits
tr: Basamaklar

source: Box Gradient Background Color Two
tr: Kutu Gradyan Arka Plan Rengi İki

source: Box Gradient Background Color One
tr: Kutu Gradyan Arka Plan Rengi Bir

source: Box
tr: Kutu

source: Box Section Background
tr: Kutu Bölümü Arka Plan

source: Your email
tr: E-posta adresiniz

source: Please configure Mailchimp API Key to use subscription form.
tr: Lütfen abonelik formunu kullanmak için Mailchimp API Anahtarını yapılandırın.

source: Email address is not valid!
tr: E-posta adresi geçerli değil!

source: Invalid Email Message
tr: Geçersiz E-posta Mesajı

source: Thank you for subscribing!
tr: Abone olduğunuz için teşekkürler!

source: Success Message
tr: Başarı Mesajı

source: Stay update
tr: Güncel kal

source: Form Title
tr: Form Başlığı

source: Select Audience List
tr: Hedef Kitle Listesini Seçin

source: Enable Subscription Form
tr: Abonelik Formunu Etkinleştir

source: Subscription Form
tr: Abonelik Formu

source: Separator Size
tr: Ayırıcı Boyutu

source: Display Separator
tr: Ayrıcı Göster

source: Change Labels/Show Labels
tr: Etiketleri Değiştir/Etiketleri Göster

source: Seconds
tr: Saniye

source: Minutes
tr: Dakikalar

source: Hours
tr: Saatler

source: Days
tr: Günler

source: You can select custom timezone with the Pro Version
tr: Pro Versiyon ile özel saat dilimi seçebilirsiniz.

source: Date set according to your timezone: %s, with <code>yyyy/mm/dd hh:mm:ss</code> format.
tr: Tarih, saat diliminize göre ayarlandı: %s, <code>yyyy/mm/dd hh:mm:ss</code> formatında.

source: Due Date
tr: Son Tarih

source: Count Down Style
tr: Geri Sayım Stili

source: Tag Year Color
tr: Etiket Yıl Renk

source: Tag Year Typography
tr: Etiket Yılı Tipografi

source: Year Tag
tr: Yıl Etiketi

source: Tag Title Color
tr: Etiket Başlığı Renk

source: Tag Title Typography
tr: Etiket Başlığı Tipografi

source: Tag
tr: Etiket

source: Shape Border Color
tr: Şekil Kenar Rengi

source: Shape Background Color
tr: Şekil Arka Plan Rengi

source: Image BG Shape
tr: Görüntü BG Şekli

source: Sale Price Separator Color
tr: İndirim Fiyatı Ayırıcı Rengi

source: Sale Price Color
tr: Satış Fiyatı Rengi

source: Regular Price Color
tr: Normal Fiyat Rengi

source: Regular Price Typography
tr: Normal Fiyat Tipografisi

source: Regular Price
tr: Normal Fiyat

source: Unmarked Color
tr: Belirtilmemiş Renk

source: Color
tr: Renk

source: Review Rating
tr: Değerlendirme Puanı

source: Sale Price Box Shadow
tr: İndirimli Fiyat Kutusu Gölgesi

source: Sale Price Border Radius
tr: Satış Fiyatı Kenar Yarıçapı

source: Sale Price Border
tr: Satış Fiyatı Sınırı

source: Sale Price Background
tr: İndirimli Fiyat Arka Planı

source: Sale Price Text Color
tr: İndirim Fiyatı Metin Rengi

source: Sale Price Typography
tr: İndirimli Fiyat Tipografisi

source: Sale Price
tr: Satış Fiyatı

source: Label Box Shadow
tr: Etiket Kutusu Gölgesi

source: Label Border Radius
tr: Kenar Yumuşatma

source: Label Border
tr: Etiket Kenarı

source: Label Background
tr: Etiket Arka Plan

source: Label Text Color
tr: Etiket Metin Rengi

source: Label Typography
tr: Etiket Tipografisi

source: Currency Color
tr: Para Birimi Rengi

source: Currency Typography
tr: Para Birimi Tipografisi

source: Currency
tr: Para Birimi

source: Separator Height
tr: Ayırıcı Yüksekliği

source: Separator Color
tr: Ayırıcı Renk

source: Display Separator?
tr: Ayrı separator'ı göster?

source: Outline
tr: Taslak

source: Solid
tr: Sert

source: Unmarked Style
tr: Belirsiz Stil

source: Rating Count
tr: Değerlendirme Sayısı

source: Rating Scale
tr: Değerlendirme Ölçeği

source: Show Rating?
tr: Değerlendirmeyi Göster?

source: Rating
tr: Değerlendirme

source: Button Icon Spacing
tr: Buton İkonu Aralığı

source: After
tr: Sonra

source: Before
tr: Önce

source: Button Icon Position
tr: Buton İkon Pozisyonu

source: Hide
tr: Gizle

source: Show
tr: Göster

source: (If checked, icon will be show)
tr: (Eğer işaretlenirse, simge gösterilecektir)

source: Button Icon
tr: Buton İkonu

source: NEW
tr: YENİ

source: Label
tr: Etiket

source: Sale Price (Without Currency Symbol)
tr: Satış Fiyatı (Para Birimi Sembolü Olmadan)

source: Regular Price (Without Currency Symbol)
tr: Normal Fiyat (Para Birimi Sembolü Olmadan)

source: Currency Symbol
tr: Para Birimi Sembolü

source: PRICE:
tr: FİYAT:

source: Sale Price Title
tr: İndirimli Fiyat Başlığı

source: Time Duration
tr: Zaman Süresi

source: Tag Year
tr: Etiket Yılı

source: Story
tr: Hikaye

source: Tag Title
tr: Etiket Başlığı

source: Shape Style 2
tr: Şekil Stili 2

source: Shape Style 1
tr: Şekil Stili 1

source: Select Image Background Shape
tr: Görüntü Arka Plan Şeklini Seçin

source: Content Card Description Enter Here
tr: İçerik Kartı Açıklaması Buraya Girin

source: swatch
tr: örnek

source: Brand Name
tr: Marka Adı

source: THE <b>INSPIRATION</b>
tr: <b>İLHAM</b>

source: THE <u>INSPIRATION</u>
tr: <u>İLHAM</u>

source: Content Card Sub Title
tr: İçerik Kartı Alt Başlığı

source: Content Card Title
tr: İçerik Kartı Başlığı

source: Add Brand Logo
tr: Marka Logosunu Ekle

source: Image Hover Animation?
tr: Görüntü Üzerinde Animasyon?

source: Content Card Style
tr: İçerik Kartı Stili

source: Eighteen (Pro)
tr: On sekiz (Pro)

source: Seventeen (Pro)
tr: On yedi (Pro)

source: Sixteen
tr: On altı

source: Fifteen
tr: On beş

source: Fourteen (Pro)
tr: On dört (Pro)

source: Eleven (Pro)
tr: Onbir (Pro)

source: Nine
tr: Dokuz

source: Title Typography
tr: Başlık Tipografisi

source: Sub Title Color
tr: Alt Başlık Rengi

source: Sub Title Typography
tr: Alt Başlık Tipografisi

source: Image Overlay Color
tr: Görüntü Üst Katman Rengi

source: Body Section Border Radius
tr: Gövde Bölümü Kenar Yumuşatma

source: Body Border
tr: Gövde Kenarlığı

source: Body Section Background
tr: Gövde Bölümü Arka Plan

source: Body Section Hover Animation
tr: Gövde Bölümü Üzerine Gelme Animasyonu

source: Settings
tr: Ayarlar

source: Select Separator color.
tr: Ayırıcı rengini seçin.

source: Separator Color
tr: Ayırıcı Renk

source: Enable Separator
tr: Ayrıcıyı Etkinleştir

source: Images
tr: Görüntüler

source: Icon Margin
tr: Simge Kenar Boşluğu

source: Icon Padding
tr: Simge Dolgusu

source: Icon Section Margin
tr: Simge Bölümü Kenar Boşluğu

source: Icon Section Padding
tr: Simge Bölümü Dolgusu

source: Icon Section Box Shadow
tr: Simge Bölümü Kutu Gölgesi

source: Icon Section Border Radius
tr: Simge Bölümü Kenar Yuvarlama

source: Icon Section Border
tr: Simge Bölümü Kenarlığı

source: Icon Section Background
tr: Simge Bölümü Arka Plan

source: Images Margin
tr: Görüntü Kenar Boşluğu

source: Images Padding
tr: Görüntü Yastıklama

source: Images Box Shadow
tr: Görüntüler Kutu Gölgesi

source: Images Border Radius
tr: Görüntüler Kenar Yarıçapı

source: Images Border
tr: Görüntü Kenarlığı

source: Images Background
tr: Görseller Arka Plan

source: Thumbnail Images
tr: Küçük Resimler

source: Discover Button
tr: Keşfet Butonu

source: Content Color
tr: İçerik Rengi

source: Content Typography
tr: İçerik Tipografisi

source: Button Border Color
tr: Buton Kenar Rengi

source: Margin
tr: Kenar Boşluğu

source: Padding
tr: Dolgu

source: Button Border
tr: Buton Kenarı

source: Button Background
tr: Buton Arka Plan

source: Button Color
tr: Buton Rengi

source: Button Typography
tr: Buton Tipografisi

source: Button Text
tr: Buton Metni

source: Discover Button Link
tr: Keşfet Butonu Bağlantısı

source: Discover Button Text
tr: Keşfet Butonu Metni

source: Thumbnail Image
tr: Küçük Resim

source: Position Top To Bottom
tr: Pozisyon Üstten Aşağıya

source: Position Left To Right
tr: Soldan Sağa Pozisyon

source: Add Thumbnail Image
tr: Küçük Resim Ekle

source: Call To Action Description Enter Here
tr: Eylem Çağrısı Açıklaması Buraya Girin

source: Call To Action Sub Title
tr: Eyleme Çağrı Alt Başlık

source: Sub Title
tr: Alt Başlık

source: Call To Action Title
tr: Eyleme Çağrı Başlığı

source: Add Image
tr: Resim Ekle

source: Icon or SVG
tr: Simge veya SVG

source: Call To Action Style
tr: Eylem Çağrısı Stili

source: Ten
tr: On

source: Nine (Pro)
tr: Dokuz (Pro)

source: Seven (Pro)
tr: Yedi (Pro)

source: Six
tr: Altı

source: Four (Pro)
tr: Dört (Pro)

source: Three
tr: Üç

source: Two
tr: İki

source: Button Margin
tr: Buton Kenarı

source: Button Padding
tr: Buton Dolgusu

source: Button Border Radius
tr: Buton Kenar Yarıçapı

source: Content Padding
tr: İçerik Dolgusu

source: Content Box Padding
tr: İçerik Kutusu Dolgu

source: Content Box
tr: İçerik Kutusu

source: Spacing
tr: Boşluk

source: Background Color
tr: Arka Plan Rengi

source: Text Color
tr: Metin Rengi

source: Border Radius
tr: Kenar Yumuşatma

source: Fill
tr: Doldur

source: Object Fit
tr: Nesne Uyumlandırma

source: Height
tr: Yükseklik

source: Max Width
tr: Maksimum Genişlik

source: Before border color
tr: Sınır rengi öncesi

source: Active Border Color
tr: Aktif Kenar Rengi

source: Title Margin
tr: Başlık Kenarı

source: Title Padding
tr: Başlık Dolgusu

source: Icon Color
tr: Simge Rengi

source: After Color
tr: Renk Sonrası

source: Title Color
tr: Başlık Rengi

source: Section Margin
tr: Bölüm Kenarı

source: Section Padding
tr: Bölüm Dolgusu

source: Before Border Color
tr: Sınır Rengi Öncesi

source: Advance Tab Border Radius
tr: Gelişmiş Sekme Kenar Yarıçapı

source: Border
tr: Sınır

source: General Advance Tab Style
tr: Genel İleri Sekme Stili

source: Social Media
tr: Sosyal Medya

source: Web Developer
tr: Web Geliştirici

source: Tabs Items
tr: Sekme Öğeleri

source: Show Read More
tr: Devamını Göster

source: Tab Content
tr: Sekme İçeriği

source: Content
tr: İçerik

source: Content Title
tr: İçerik Başlığı

source: Content Sub Title
tr: İçerik Alt Başlığı

source: Columns
tr: Sütunlar

source: Enter your image caption
tr: Görsel başlığınızı girin

source: Custom Caption
tr: Özel Başlık

source: Attachment Caption
tr: Ek Dosya Başlığı

source: Caption
tr: Başlık

source: Add Gallery
tr: Galeri Ekle

source: Tab Icon
tr: Sekme İkonu

source: Show Tab Icon
tr: Sekme İkonunu Göster

source: Tab Title
tr: Sekme Başlığı

source: Title
tr: Başlık

source: Content Section
tr: İçerik Bölümü

source: Justified
tr: Hakkında

source: Center
tr: Merkez

source: Vertical
tr: Dikey

source: Horizontal
tr: Yatay

source: Position
tr: Pozisyon

source: View
tr: Görüntüle

source: Advance Tab Style
tr: Gelişmiş Sekme Stili

source: Style Ten (Pro)
tr: Stil On (Pro)

source: Style Nine
tr: Tarz Dokuz

source: Style Eight
tr: Tarz Sekiz

source: Style Seven (Pro)
tr: Stil Yedi (Pro)

source: Style Six (Pro)
tr: Stil Altı (Pro)

source: Style Five (Pro)
tr: Tarz Beş (Pro)

source: Style Four (Pro)
tr: Stil Dört (Pro)

source: Style Three(Pro)
tr: Üçüncü Stil(Pro)

source: Style Two (Pro)
tr: Stil İki (Pro)

source: Style One
tr: Stil Bir

source: Template Style
tr: Şablon Stili

source: Accordion Button Border
tr: Açılır Menü Düğmesi Kenarı

source: Accordion Content Button
tr: Açılır Menü İçeriği Butonu

source: Accordion Content Sub Title Padding
tr: Açılır Menü İçeriği Alt Başlık Dolgusu

source: Accordion Content Sub Title Color
tr: Akordeon İçerik Alt Başlık Rengi

source: Accordion Content Title Padding
tr: Akordeon İçerik Başlığı Yastıklama

source: Accordion Content Title Color
tr: Akordeon İçerik Başlığı Rengi

source: Accordion Content Icon Color
tr: Akordeon İçerik İkon Rengi

source: Content Width
tr: İçerik Genişliği

source: Accordion Content Wrapper
tr: Akkordeon İçerik Kapağı

source: Hover & Active
tr: Üzerine Gelme & Aktif

source: Accordion Icon Color
tr: Akordeon İkon Rengi

source: Active
tr: Aktif

source: Typography
tr: Tipografi

source: Hover
tr: Üzerine gel

source: Box Shadow
tr: Kutu Gölgesi

source: Background
tr: Arka plan

source: Width
tr: Genişlik

source: Image Size
tr: Görüntü Boyutu

source: Image
tr: Görüntü

source: Button Link
tr: Buton Bağlantısı

source: Read More
tr: Daha Fazla Oku

source: Order By
tr: Sırala

source: Alignment
tr: Hizalama

source: Title HTML Tag
tr: Başlık HTML Etiketi

source: Number of word you need to show
tr: Gösterilmesi gereken kelime sayısı

source: Excerpt Length
tr: Alıntı Uzunluğu

source: Animation Close Speed
tr: Animasyon Kapatma Hızı

source: Animation Open Speed
tr: Animasyon Açılış Hızı

source: By default the accordion will slide down and up.
tr: Varsayılan olarak akordeon aşağı ve yukarı kayacaktır.

source: End
tr: Son

source: Start
tr: Başla

source: Icon Position
tr: Simge Pozisyonu

source: Active Icon
tr: Aktif İkon

source: Icon
tr: Simge

source: Thirteen
tr: On üç

source: Twelve (Pro)
tr: On iki (Pro)

source: Eleven
tr: On bir

source: Ten (Pro)
tr: On (Pro)

source: Eight (Pro)
tr: Sekiz (Pro)

source: Seven
tr: Yedi

source: Six (Pro)
tr: Altı (Pro)

source: Five (Pro)
tr: Beş (Pro)

source: Four
tr: Dört

source: Three (Pro)
tr: Üç (Pro)

source: Two (Pro)
tr: İki (Pro)

source: One
tr: Bir

source: Style
tr: Tarz

source: Click here
tr: Buraya tıklayın

source: Want to learn more about the Absolute Library?
tr: Absolute Library hakkında daha fazla bilgi mi edinmek istiyorsunuz?

source: No Result Found
tr: Sonuç Bulunamadı

source: Preview
tr: Önizleme

source: Search
tr: Ara

source: Search Templates:
tr: Şablonları Ara:

source: Loading
tr: Yükleniyor

source: Get Pro
tr: Pro Alın

source: Insert
tr: Ekle

source: Sync Library
tr: Senkronizasyon Kütüphanesi

source: Mobile view
tr: Mobil görünüm

source: Tab view
tr: Sekme görünümü

source: Desktop view
tr: Masaüstü görünümü

source: Back to Library
tr: Kütüphaneye Dön

source: Version %s
tr: Sürüm %s

source: Welcome to
tr: Hoş geldiniz

source: Content Widgets
tr: İçerik Widget'ları

source: Upcoming
tr: Yaklaşan

source: Free
tr: Ücretsiz

source: All
tr: Hepsi

source: Active or deactivate all widgets at once.
tr: Tüm widget'ları bir anda etkinleştir veya devre dışı bırak.

source: Disable All
tr: Tümünü Devre Dışı Bırak

source: Enable All
tr: Tümünü Etkinleştir

source: Global Control:
tr: Küresel Kontrol:

source: Absolute Widgets
tr: Kesin Widget'lar

source: External File
tr: Harici Dosya

source: JS Print Method:
tr: JS Yazdırma Yöntemi:

source: Configure Settings
tr: Ayarları Yapılandır

source: CSS Print Method is handled by Elementor Settings itself. Use External CSS files for better performance (recommended).
tr: CSS Yazdırma Yöntemi, Elementor Ayarları tarafından yönetilmektedir. Daha iyi performans için Harici CSS dosyaları kullanın (önerilir).

source: CSS Print Method:
tr: CSS Yazdırma Yöntemi:

source: Configure the Absolute Addons assets embed method. Keep it as default (recommended).
tr: Absolute Addons varlıklarının gömme yöntemini yapılandırın. Varsayılan olarak bırakın (önerilir).

source: Asset Embed Method
tr: Varlık Gömme Yöntemi

source: Absolute Addons style and scripts are save in Uploads folder. This option will clear all those generated files.
tr: Absolute Addons stil ve betikleri Yüklemeler klasöründe kaydedilir. Bu seçenek, oluşturulan tüm dosyaları temizleyecektir.

source: Regenerate Assets
tr: Varlıkları Yenile

source: No, you don’t need any coding skills to use our widgets. All of our widgets come with drag & drop capability.
tr: Hayır, widget'larımızı kullanmak için herhangi bir kodlama becerisine ihtiyacınız yok. Tüm widget'larımız sürükle ve bırak özelliği ile birlikte gelir.

source: Do Absolute Addons require any coding skills?
tr: Do Absolute Addons herhangi bir kodlama becerisi gerektiriyor mu?

source: Yes, Absolute Addons is fully multisite compatible.
tr: Evet, Absolute Addons tamamen çoklu site uyumludur.

source: Does Absolute Addons support multisite?
tr: Absolute Addons çoklu siteyi destekliyor mu?

source: Yes, all the widgets and elements are fully responsive for all the available devices.
tr: Evet, tüm widget'lar ve öğeler mevcut olan tüm cihazlar için tamamen duyarlıdır.

source: Is Absolute Addons responsive for the smaller devices?
tr: Absolute Addons, daha küçük cihazlar için duyarlı mı?
