Repository: mdanisman/Otomatik-Po-Cevirici
Catalog: örnekler/wp-plugins-absolute-addons-stable-*_CEVRILDI.po
Languages: tr

source: Number Hover Typography
tr: Sayı Üzerine Gelme Tipografisi

source: Title Background
tr: Başlık Arka Plan

source: Remove from favorites
tr: Favorilerden kaldır

source: Add to favorites
tr: Favorilere ekle

source: My Favorites
tr: Favorilerim

source: Circle Position
tr: Daire Pozisyonu

source: Show Icon
tr: Simgeyi Göster

source: Speed
tr: Hız

source: Secondary Title
tr: İkincil Başlık

source: Style Nine
tr: Tarz Dokuz

source: Social Icon Rotation
tr: Sosyal İkon Dönüşümü

source: hover
tr: üzerine gel

source: Contact Link Text #%d
tr: İletişim Bağlantı Metni #%d

source: Contact #%d
tr: İletişim #%d

source: Contact Icon #%d
tr: İletişim İkonu #%d

source: Show Contact
tr: İletişimi Göster

source: Separator Input
tr: Ayrıcı Girişi

source: Icon gap
tr: Simge boşluğu

source: Dot Position Vertically
tr: Nokta Pozisyonu Dikey Olarak

source: Dot Position Horizontally
tr: Nokta Pozisyonu Yatay Olarak

source: Dots Gap
tr: Nokta Boşluğu

source: Active Dot Border
tr: Aktif Nokta Kenarlığı

source: Dots Style
tr: Noktalar Stili

source: Right Arrow Position Horizontally
tr: Sağ Ok Pozisyonu Yatay

source: Right Arrow Position Vertically
tr: Sağ Ok Pozisyonu Dikey Olarak

source: Left Arrow Position Horizontally
tr: Sola Ok Pozisyonu Yatay Olarak

source: Left Arrow Position Vertically
tr: Sola Ok Dikey Pozisyonu

source: Navigation Style
tr: Navigasyon Stili

# Type Site Link
source: Link Url
tr: Bağlantı URL'si

# Type Site Name
source: Link Text
tr: Bağlantı Metni

# Add Icon
source: Icon
tr: Simge

source: Button Hover Color
tr: Buton Üzerine Gelinceki Renk

source: Navigation Hover Border Color
tr: Navigasyon Üstü Kenar Rengi

source: Navigation Hover Color
tr: Navigasyon Üzerine Gelme Rengi

source: Navigation Button Margin
tr: Navigasyon Düğmesi Kenar Boşluğu

source: Navigation Button Padding
tr: Navigasyon Düğmesi Dolgusu

source: Navigation button Border Radius
tr: Navigasyon butonu Kenar Yumuşatma

source: Navigation Border Color
tr: Navigasyon Kenar Rengi

source: Navigation Box shadow
tr: Navigasyon Kutusu Gölgesi

source: Navigation Button Height
tr: Navigasyon Butonu Yüksekliği

source: Navigation Button Width
tr: Navigasyon Butonu Genişliği

source: Navigation Color
tr: Navigasyon Rengi

source: Navigation Background
tr: Navigasyon Arka Plan

source: Area Padding
tr: Alan Dolgusu

source: Right Spacing
tr: Doğru Boşluk

source: Social Icons
tr: Sosyal İkonlar

source: Name, Designation & Bio
tr: İsim, Unvan & Biyografi

source: Bottom Spacing
tr: Alt Boşluk

source: Carousel Item
tr: Döngüsel Öğe

source: Justify
tr: Hakkında

source: UI/UX Designer
tr: UI/UX Tasarımcı

source: Parsley Montana
tr: Maydanoz Montana

source: System Engineer
tr: Sistem Mühendisi

source: Co Founder/CEO
tr: Kurucu Ortak/CEO

source: Hover Background Color
tr: Üzerine Gelindiğinde Arka Plan Rengi

source: Add your website link
tr: Web sitenizin bağlantısını ekleyin

source: Add your website name
tr: Web sitenizin adını ekleyin

source: Website #%d
tr: Web Sitesi #%d

source: Show Links
tr: Bağlantıları Göster

source: Links
tr: Bağlantılar

source: Write something amazing about the happy member
tr: Mutlu üye hakkında harika bir şey yazın.

source: Short Bio
tr: Kısa Biyografi

source: Type Member designation
tr: Üye unvanı

source: designation
tr: atama

source: Type Member Name
tr: Üye Adı

source: Member Name
tr: Üye Adı

source: Photo
tr: Fotoğraf

source: Information
tr: Bilgi

source: Team Carousel Style
tr: Takım Karuseli Stili

source: Style Two Pro
tr: İki Pro Tarzı

source: Image Padding
tr: Görüntü Dolgusu

source: Secondary Icon
tr: İkincil Simge

source: Secondary Button
tr: İkincil Buton

source: Primary Icon
tr: Ana Simge

source: Primary Button
tr: Ana Buton

source: Column
tr: Sütun

source: Row
tr: Satır

source: Button Layout
tr: Buton Düzeni

source: Button Space Between
tr: Buton Aralığı

source: Secondary
tr: İkincil

source: Text Here
tr: Metin Burada

source: Text
tr: Metin

source: Connector Type
tr: Bağlantı Türü

source: Hide Connector?
tr: Bağlayıcıyı gizle?

source: Connector
tr: Bağlayıcı

source: Dual Button Type
tr: Çift Buton Tipi

source: Primary
tr: Birincil

source: Dual Button Style
tr: Çift Buton Stili

source: Icon Style
tr: Simge Stili

source: Focus
tr: Odaklanmak

source: Extra Large
tr: Ekstra Büyük

source: Large
tr: Büyük

source: Medium
tr: Orta

source: Small
tr: Küçük

source: Button Size
tr: Buton Boyutu

source: Button HTML Tag
tr: Buton HTML Etiketi

source: Disabled Button?
tr: Devre Dışı Buton?

source: Button Radius
tr: Buton Yarıçapı

source: Show Outline Button
tr: Taslak Düğmesini Göster

source: Danger
tr: Tehlike

source: Button Type
tr: Buton Tipi

source: Button Style
tr: Buton Stili

source: Author Label Color
tr: Yazar Etiketi Rengi

source: Author Label Typography
tr: Yazar Etiketi Tipografisi

source: Show Comment?
tr: Yorumu Göster?

source: Show Time
tr: Gösterim Zamanı

source: Show Date & Time
tr: Tarih ve Saat Göster

source: Author Label
tr: Yazar Etiketi

source: Show Author
tr: Yazarı Göster

source: Click Here
tr: Buraya Tıklayın

source: Type Here
tr: Buraya Yazın

source: Designation Background
tr: Atama Arka Plan

source: Change Position
tr: Pozisyonu Değiştir

source: Overly Two Background
tr: Aşırı İki Arka Plan

source: Overly One Background
tr: Aşırı Bir Arka Plan

source: Team Item Image
tr: Takım Öğe Görseli

source: Button Typography
tr: Buton Tipografi

source: Sub Title Padding
tr: Alt Başlık Dolgusu

source: Service Sub title
tr: Hizmet Alt Başlığı

source: Box Border Radius
tr: Kutu Kenar Yumuşatma

source: Box Wrapper
tr: Kutu Sarıcı

source: Show Button
tr: Göster Butonu

source: UI/UX</br> Design
tr: UI/UX</br> Tasarım

source: Illustration</br> & Artwork
tr: İllüstrasyon</br> & Sanat Eseri

source: Service Number Hover Color
tr: Hizmet Numarası Üzerine Gelme Rengi

source: Subtitle Border Color
tr: Altyazı Kenar Rengi

source: Subtitle Color
tr: Altyazı Rengi

source: Subtitle Background Color
tr: Altyazı Arka Plan Rengi

source: Icon Background Color
tr: Simge Arka Plan Rengi

source: Service Title Hover Color
tr: Hizmet Başlığı Üzerine Gelme Rengi

source: Service Icon Hover Color
tr: Hizmet İkonu Üzerine Gelme Rengi

source: Number BG Hover Color
tr: Numara BG Üzerine Renk

source: Item Background Hover
tr: Öğe Arka Plan Üzerine Gelindiğinde

source: Sub Title #1
tr: Alt Başlık #1

source: Service Sub Title
tr: Hizmet Alt Başlığı

source: Item Alignment
tr: Öğe Hizalaması

source: Style Twenty Nine (Pro)
tr: Stil Yirmi Dokuz (Pro)

source: Style Twenty Five (Pro)
tr: Stil Yirmi Beş (Pro)

source: Style Nineteen (Pro)
tr: Stil On Dokuz (Pro)

source: List Sub Title
tr: Liste Alt Başlığı

source: Padding Left
tr: Sol İçerik Doldurma

source: Number Hover Color
tr: Sayı Üzerine Gelme Rengi

source: Border and Background Color
tr: Sınır ve Arka Plan Rengi

source: List Column
tr: Liste Sütunu

source: Style Eleven (Pro)
tr: Stil Onbir (Pro)

source: Show Author Image
tr: Yazar Resmini Göster

source: Show Masonry Layout
tr: Tuğla Düzeni Göster

source: Style Fourteen (Pro)
tr: Stil On dört (Pro)

source: Center Mode
tr: Merkez Modu

source: Type your Name
tr: Adınızı yazın

source: About me:
tr: Hakkımda:

source: Type your Last Name
tr: Soyadınızı yazın

source: Last Name
tr: Soyadı

source: Type your First Name
tr: Adınızı Girin

source: First Name
tr: İsim

source: Select Icon Background Color
tr: Simge Arka Plan Rengini Seçin

source: Icon Hover Background Color
tr: Simge Üzerine Gelindiğinde Arka Plan Rengi

source: Icon Background Color
tr: Simge Arka Plan Rengi

source: Select Icon Color
tr: Simge Rengini Seçin

source: Type your social profile link
tr: Sosyal profil bağlantınızı yazın

source: Type Url
tr: Tür URL

source: Connect me:
tr: Beni bağla:

source: Social Title
tr: Sosyal Başlık

source: Social Profile
tr: Sosyal Profil

source: Type your title here
tr: Başlığınızı buraya yazın

source: About
tr: Hakkında

source: About label
tr: Hakkında etiketi

source: Member designation
tr: Üye unvanı

source: Type your Name
tr: Adınızı yazın

source: Team Member Image
tr: Ekip Üyesi Resmi

source: Team Member
tr: Ekip Üyesi

source: Select Name Text color.
tr: Adı Seçin Metin rengi.

source: Name Typography
tr: İsim Tipografisi

source: Select Skill Bar Hover Color
tr: Yetki Çubuğu Üzerine Gelme Rengini Seçin

source: Select Skill Hover Color
tr: Yetki Hover Rengi

source: Select Skill Bar Color
tr: Yetkinlik Çubuğu Rengini Seçin

source: Select Skill Color
tr: Yetenek Rengini Seç

source: Add Skill Number
tr: Yetenek Numarası Ekle

source: Example:Photoshop
tr: Örnek:Photoshop

source: Add Skill Title
tr: Yetenek Başlığı Ekle

source: Skills
tr: Beceriler

source: Content Background
tr: İçerik Arka Plan

source: Select Name Text color.
tr: Adı Seçin Metin rengi.

source: Name Typography
tr: İsim Tipografisi

source: Social Icon Area
tr: Sosyal İkon Alanı

source: Select Content Text color.
tr: İçerik Metni rengini seçin.

source: Content Color
tr: İçerik Rengi

# Background Control
source: Designation Color
tr: Atama Rengi

# Background Control
source: Designation background
tr: Arka Plan Ataması

source: Name Color
tr: İsim Renk

source: Select Last Name Text color.
tr: Son Adı Metin rengini seçin.

source: Last Name Color
tr: Soyadı Renk

source: Select First Name Text color.
tr: İlk Adı Metin rengini seçin.

source: Fist Name Color
tr: İsim Rengi

source: Last Name Typography
tr: Soyadı Tipografisi

source: Select Name Font Style.
tr: Ad Yazı Tipini Seçin.

source: First Name Typography
tr: İsim Tipografisi

source: Body Area
tr: Vücut Bölgesi

source: Team Style
tr: Takım Stili

source: Style Twenty Nine Pro
tr: Stil Yirmi Dokuz Pro

source: Style Twenty Eight Pro
tr: Stil Yirmi Sekiz Pro

source: Style Twenty Seven Pro
tr: Stil Yirmi Yedi Pro

source: Style Twenty Six Pro
tr: Stil Yirmi Altı Pro

source: Style Twenty Five
tr: Tarz Yirmi Beş

source: Style Twenty Four
tr: Stil Yirmi Dört

source: Style Twenty Three
tr: Stil Yirmi Üç

source: Style Twenty Two
tr: Stil Yirmi İki

source: Style Twenty One
tr: Stil Yirmi Bir

source: Style Twenty
tr: Stil Yirmi

source: Style Eighteen Pro
tr: Tarz On Sekiz Pro

source: Style Seventeen
tr: Tarz On Yedi

source: Style Sixteen
tr: Tarz Onaltı

source: Style Twelve Pro
tr: Tarz On İki Pro

source: Number Padding
tr: Numara Doldurma

source: Title and Icon
tr: Başlık ve İkon

source: Title #3
tr: Başlık #3

source: Title #2
tr: Başlık #2

source: Skill Bar Radius
tr: Yetenek Çubuğu Yarıçapı

source: Tooltip Arrow Color
tr: Açılır Menü Ok Rengi

source: Progressbar Fill Color
tr: İlerleme Çubuğu Doldurma Rengi

source: Progressbar Color
tr: İlerleme Çubuğu Rengi

source: Skill Bar Height
tr: Yetenek Çubuğu Yüksekliği

source: Animation start delay in milliseconds
tr: Animasyon başlangıç gecikmesi milisaniye cinsinden

source: Delay
tr: Gecikme

source: Progress (%)
tr: İlerleme (%)

source: Hide Title
tr: Başlığı Gizle

source: Title #1
tr: Başlık #1

source: Layouts
tr: Düzenler

source: Style Eight (Upcoming – Pro)
tr: Tarz Sekiz (Gelecek – Pro)

source: Style Seven (Upcoming – Pro)
tr: Tarz Yedi (Gelecek – Pro)

source: Style Six (Upcoming – Pro)
tr: Tarz Altı (Gelecek – Pro)

source: Style Five (Upcoming – Pro)
tr: Tarz Beş (Gelecek – Pro)

source: Style Four (Upcoming – Pro)
tr: Stil Dört (Gelecek – Pro)

source: Style Two (Upcoming)
tr: Tarz İki (Gelecek)

source: Service Content
tr: Hizmet İçeriği

source: Service Icon
tr: Hizmet İkonu

source: Number Border Radius
tr: Sayı Kenar Yuvarlama

source: Creative </br> Design
tr: Yaratıcı </br> Tasarım

source: Service Item
tr: Hizmet Kalemi

source: Service Title Color
tr: Hizmet Başlığı Rengi

source: Service Number Color
tr: Hizmet Numarası Rengi

source: Service Icon Color
tr: Hizmet İkonu Rengi

source: Number Background Color
tr: Numara Arka Plan Rengi

source: Item Background
tr: Öğe Arka Planı

source: Your content Here
tr: İçeriğiniz Burada

source: Service Title #1
tr: Hizmet Başlığı #1

source: Service Title
tr: Hizmet Başlığı

source: Service Number
tr: Hizmet Numarası

source: Service Column
tr: Hizmet Sütunu

source: Service Style
tr: Hizmet Tarzı

source: Style Thirty Eight (Upcoming)
tr: Tarz Otuz Sekiz (Gelecek)

source: Style Thirty Seven (Upcoming)
tr: Tarz Otuz Yedi (Gelecek)

source: Style Thirty Six (Upcoming)
tr: Tarz Otuz Altı (Gelecek)

source: Style Thirty Five (Upcoming)
tr: Tarz Otuz Beş (Gelecek)

source: Style Thirty Four (Upcoming)
tr: Tarz Otuz Dört (Gelecek)

source: Style Thirty Three (Upcoming)
tr: Tarz Otuz Üç (Gelecek)

source: Style Thirty Two (Upcoming)
tr: Stil Otuz İki (Gelecek)

source: Style Thirty One (Upcoming)
tr: Stil Otuz Bir (Gelecek)

source: Style Thirty (Upcoming)
tr: Stil Otuz (Gelecek)

source: Style Twenty Eight (Upcoming)
tr: Tarz Yirmi Sekiz (Gelecek)

source: Number Height
tr: Numara Yükseklik

source: Number Width
tr: Numara Genişliği

source: Image Border Radius
tr: Görüntü Kenar Yarıçapı

source: List Image
tr: Resim Listesi

source: List Content
tr: İçerik Listesi

source: Style Fifteen
tr: Tarz On Beş

source: Column Gap
tr: Sütun Boşluğu

source: Row Gap
tr: Satır Boşluğu

source: Gap Control
tr: Boşluk Kontrolü

source: Enable Lightbox
tr: Işık Kutusunu Etkinleştir

source: Repeater Image
tr: Tekrarlayıcı Görüntü

source: Big
tr: Büyük

source: Tall
tr: Uzun

source: Wide
tr: Geniş

source: Image Style
tr: Görüntü Stili

source: Image Alt Text
tr: Görüntü Alternatif Metni

source: Choose Images
tr: Görüntüleri Seçin

source: Image Grid Style
tr: Görüntü Izgara Stili

source: Style Thirteen Pro
tr: Tarz On Üç Pro

source: Style Eleven
tr: Tarz Onbir

source: Highlight Border Height
tr: Vurgu Kenar Yüksekliği

source: Highlight Border Width
tr: Vurgu Kenar Genişliği

source: Show Highlight Border
tr: Vurgulama Kenarlığını Göster

source: Hover Color
tr: Üzerine Gelindiğinde Renk

source: Category
tr: Kategori

source: Date Border Radius
tr: Tarih Kenar Yuvarlama

source: Date Background Color
tr: Tarih Arka Plan Rengi

source: Date Typography
tr: Tarih Tipografisi

source: Data & Time
tr: Veri ve Zaman

source: justify
tr: hizala

source: Feature Image Margin
tr: Özellik Görseli Kenar Boşluğu

source: Feature Image Padding
tr: Özellik Görseli Dolgusu

source: Feature Image
tr: Özellik Resmi

source: Filter Margin
tr: Filtre Marjı

source: Filter Padding
tr: Filtre Yastığı

source: Filter Divider Color
tr: Filtre Bölücü Rengi

source: Add icon?
tr: Simge ekle?

source: Read more
tr: Daha fazla oku

source: Read More Button
tr: Daha Fazla Oku Butonu

source: Show Category
tr: Kategori Göster

source: Comment
tr: Yorum

source: Show Meta Data
tr: Meta Verileri Göster

source: Meta Data
tr: Meta Verisi

source: Filter Section
tr: Filtre Bölümü

source: Crop content by word
tr: Kelimeye göre içeriği kırp

source: Show Content
tr: İçeriği Göster

source: Crop title by word
tr: Kelimeye göre başlığı kes

source: Show Title
tr: Başlık Göster

source: Show Featured Image
tr: Öne Çıkan Görseli Göster

source: Blog Column
tr: Blog Sütunu

source: Layout Section
tr: Düzen Bölümü

source: Blog Page Style
tr: Blog Sayfası Stili

source: Style Twenty Seven (Upcoming)
tr: Tarz Yirmi Yedi (Gelecek)

source: Style Twenty Six (Upcoming)
tr: Tarz Yirmi Altı (Gelecek)

source: Style Twenty Five (Upcoming)
tr: Tarz Yirmi Beş (Gelecek)

source: Style Twenty Four (Upcoming)
tr: Tarz Yirmi Dört (Gelecek)

source: Style Twenty Three (Upcoming)
tr: Tarz Yirmi Üç (Gelecek)

source: Style Twenty Two (Upcoming)
tr: Tarz Yirmi İki (Gelecek)

source: Style Twenty One (Upcoming)
tr: Stil Yirmi Bir (Gelecek)

source: Style Twenty (Upcoming)
tr: Tarz Yirmi (Gelecek)

source: Style Nineteen (Upcoming)
tr: Tarz On Dokuz (Gelecek)

source: Style Three (Upcoming)
tr: Üçüncü Stil (Gelecek)

source: Blog Page
tr: Blog Sayfası

source: Blog Post
tr: Blog Yazısı

source: Font Size
tr: Yazı Tipi Boyutu

source: Border Bottom Only
tr: Sadece Alt Kenar

source: List Item
tr: Liste Öğesi

source: Border Bottom
tr: Alt Kenar

source: Info
tr: Bilgi

source: Item List
tr: Öğe Listesi

source: Description
tr: Açıklama

source: Service One
tr: Hizmet Bir

source: List Title
tr: Liste Başlığı

source: Choose a icon
tr: Bir simge seçin

source: Number
tr: Numara

source: Media Type
tr: Medya Türü

source: List Style
tr: Liste Stili

source: Style Eighteen (Upcoming)
tr: Tarz On Sekiz (Gelecek)

source: Style Seventeen (Upcoming)
tr: Tarz On yedi (Gelecek)

source: Style Sixteen (Upcoming)
tr: Tarz Onaltı (Gelecek)

source: Style Fifteen (Upcoming)
tr: Tarz Onbeş (Gelecek)

source: Style Eleven (Upcoming)
tr: Stil Onbir (Gelecek)

source: Style Eight (Upcoming)
tr: Tarz Sekiz (Gelecek)

source: Style Seven (Upcoming)
tr: Stil Yedi (Gelecek)

source: Check License Status Now
tr: Lisans Durumunu Kontrol Et

source: Last Checked:
tr: Son Kontrol:

source: Image Masking Size
tr: Görüntü Maskesi Boyutu

source: Section Content Color
tr: Bölüm İçerik Rengi

source: Section Content Typography
tr: Bölüm İçeriği Tipografi

source: Section Title Color
tr: Bölüm Başlığı Rengi

source: Section Title Typography
tr: Bölüm Başlığı Tipografi

source: Testimonial Section Title
tr: Referans Bölümü Başlığı

source: Wishlist Button
tr: İstek Listesi Butonu

source: Quick View Button
tr: Hızlı Görünüm Butonu

source: Portfolio Button
tr: Portföy Butonu

source: Portfolio Category Margin
tr: Portföy Kategorisi Marjı

source: Category Border Radius
tr: Kategori Kenar Yuvarlama

source: Portfolio Filter Divider
tr: Portföy Filtre Bölücü

source: Item Margin
tr: Öğe Kenar Boşluğu

source: Title Border Color
tr: Başlık Kenar Rengi

source: Text Alignment
tr: Metin Hizalaması

source: Color
tr: Renk

source: Excerpt
tr: Alıntı

source: Sub Title Style
tr: Alt Başlık Stili

source: Input Field Width
tr: Girdi Alanı Genişliği

source: Input Field Border Radius
tr: Giriş Alanı Kenar Yarıçapı

source: Input Field Background
tr: Giriş Alanı Arka Planı

source: Input Field Placeholder Color
tr: Giriş Alanı Yer Tutucu Rengi

source: Input Field Text Color
tr: Giriş Alanı Metin Rengi

source: Input Field Typography
tr: Giriş Alanı Tipografisi

source: Input Field
tr: Giriş Alanı

source: Hover Submit Button Background
tr: Gönder Butonu Arka Planına Üzerine Gelin

source: Hover Submit Button Color
tr: Gönder Butonu Rengini Üzerine Gelince

source: Submit Button Background
tr: Gönder Butonu Arka Plan

source: Submit Button Color
tr: Gönder Butonu Rengi

source: Submit Button Typography
tr: Gönder Butonu Tipografisi

source: Submit Button
tr: Gönder Butonu

source: Input Form Box Shadow
tr: Giriş Formu Kutu Gölgesi

source: Form Title Typography
tr: Form Başlığı Tipografisi

source: Box Width
tr: Kutu Genişliği

source: Box Gap
tr: Kutu Boşluğu

source: Sub Title Highlighter Color
tr: Alt Başlık Vurgulayıcı Renk

source: Overlay Color Opacity
tr: Aşırı Katman Renk Opaklığı

source: Image Opacity
tr: Görüntü Opaklığı

source: Image Height
tr: Görüntü Yüksekliği

source: Image Max Width
tr: Görüntü Maksimum Genişliği

source: Image Width
tr: Görüntü Genişliği

source: Icon Wrapper Width
tr: Simge Kapsayıcı Genişliği

source: Discover Btn
tr: Keşfet Butonu

source: Enable Button ?
tr: Butonu Etkinleştir?

source: Content Box Margin
tr: İçerik Kutusu Kenar Boşluğu

source: Tab #4 Content Title
tr: Sekme #4 İçerik Başlığı

source: Tab #4
tr: Sekme #4

source: Tab #3 Content Title
tr: Sekme #3 İçerik Başlığı

source: Tab #3
tr: Sekme #3

source: Tab #2 Content Title
tr: Sekme #2 İçerik Başlığı

source: Tab #2
tr: Sekme #2

source: Tab #1 Content Title
tr: Sekme #1 İçerik Başlığı

source: Tab #1
tr: Sekme #1

source: Content Title HTML Tag
tr: İçerik Başlığı HTML Etiketi

source: New
tr: Yeni

source: Open a Ticket
tr: Bir Talep Aç

source: Facebook Community
tr: Facebook Topluluğu

source: Stuck with something? Get help from the community on %1$s or %2$s. In case of emergency, initiate a live chat at %3$s website.
tr: Bir şeyle mi takıldınız? Topluluktan yardım alın %1$s veya %2$s. Acil durumlarda, %3$s web sitesinde canlı sohbet başlatın.

source: Need more support?
tr: Daha fazla desteğe mi ihtiyacınız var?

source: What we collect collecting?
tr: Ne topluyoruz?

source: Disable Data Sharing
tr: Veri Paylaşımını Devre Dışı Bırak

source: Are you sure you want disable data sharing?
tr: Veri paylaşımını devre dışı bırakmak istediğinizden emin misiniz?

source: Enable Data Sharing
tr: Veri Paylaşımını Etkinleştir

source: We use this data for support, debugging and for improving this plugin and it's performance.
tr: Bu veriyi destek, hata ayıklama ve bu eklentiyi ve performansını geliştirmek için kullanıyoruz.

source: We don't share your data with third parties, while keeping them encrypted in our server.
tr: Verilerinizi üçüncü şahıslarla paylaşmıyoruz, aynı zamanda bunları sunucumuzda şifreli tutuyoruz.

source: Need Support Faster!
tr: Daha Hızlı Destek Alın!

source: Show More
tr: Daha Fazla Göster

source: Have questions?
tr: Sorularınız mı var?

source: Check Our Video Tutorials
tr: Video Eğitimlerimizi Kontrol Edin

source: We are planned for weekly 2 updates and a major updates after 4 updates. We are coming with a lot of features and functionality which will be available only for pro member of our plugin.
tr: Haftada 2 güncelleme ve 4 güncellemeden sonra büyük bir güncelleme planlıyoruz. Eklentimizin yalnızca pro üyeleri için mevcut olacak birçok özellik ve işlevsellik ile geliyoruz.

source: All Pro Features
tr: Tüm Pro Özellikleri

source: We have 16 free and 5 pro widgets and 100s are coming on continuous updates which you can enjoy when you will buy our pro plugins. So all widgets and layout you can use under pro plan.
tr: 16 ücretsiz ve 5 pro widget'ımız var ve sürekli güncellemelerle birlikte yüzlercesi geliyor. Pro eklentilerimizi satın aldığınızda bunlardan faydalanabilirsiniz. Tüm widget'ları ve düzenleri pro plan kapsamında kullanabilirsiniz.

source: All Pro Widget
tr: Tüm Pro Widget

source: We have 103 free Preset layout and 135 pro Preset layout at 21 Widgets and 1500+ coming next on continuous updates. If you are using free version of the plugin you will not able to use pro preset layout and also can not able to use all blocks from importer. To use all blocks and layout you should buy our pro plugin.
tr: 103 ücretsiz Ön Ayar düzenimiz ve 21 Widget'ta 135 profesyonel Ön Ayar düzenimiz var ve 1500+ sürekli güncellemelerle geliyor. Eklentinin ücretsiz sürümünü kullanıyorsanız, profesyonel ön ayar düzenini kullanamazsınız ve ayrıca içe aktarıcıdan tüm blokları da kullanamazsınız. Tüm blokları ve düzenleri kullanmak için pro eklentimizi satın almanız gerekir.

source: All Pro Layout Preset
tr: Tüm Pro Düzen Ön Ayarı

source: Navigation Next Icon
tr: Gezinme Sonraki İkon

source: Navigation Previous Icon
tr: Gezinme Önceki İkonu

source: ReadMore Link
tr: Daha Fazla Oku Bağlantısı

source: ReadMore Label
tr: Daha Fazla Oku

source: Collapsed Icon
tr: Daraltılmış İkon

source: Icons
tr: Simge'ler

source: Animation
tr: Animasyon

source: Accordion items stay open when another item is opened.
tr: Açılır menü öğeleri başka bir öğe açıldığında açık kalır.

source: Always open
tr: Her zaman açık

source: Keep first accordion item expended.
tr: İlk akordeon öğesini açık tut.

source: Expend first item
tr: İlk öğeyi genişlet

source: Go Pro
tr: Pro'ya Geç

source: Template id is missing
tr: Şablon kimliği eksik

source: Preview Placeholder
tr: Önizleme Yer Tutucu

source: Cloning is forbidden.
tr: Klonlama yasaktır.

source: Support Ticket form will open in new tab in 5 seconds.
tr: Destek Talep formu 5 saniye içinde yeni bir sekmede açılacaktır.

source: Get Support
tr: Destek Al
