Repository: mdanisman/Otomatik-Po-Cevirici
Catalog: örnekler/wp-plugins-absolute-addons-stable-*_CEVRILDI.po
Languages: tr

source: Something Went Wrong. Please Try The Support Ticket Form On Our Website.
tr: Bir şeyler yanlış gitti. Lütfen web sitemizdeki destek talep formunu deneyin.

source: Terms & Conditions
tr: Şartlar ve Koşullar

source: Please Follow the email and AbsolutePlugins Support Team will get back with you shortly.
tr: Lütfen e-postayı takip edin, AbsolutePlugins Destek Ekibi en kısa sürede sizinle iletişime geçecektir.

source: 24 hours
tr: 24 saat

source: Your ticket has been successfully submitted.
tr: Biletiniz başarıyla gönderildi.

source: Absolute Addon
tr: Kesin Eklenti

source: And %s usage data.
tr: Ve %s kullanım verisi.

source: Method must be invoked inside admin_init action.
tr: Yöntem, admin_init eylemi içinde çağrılmalıdır.

source: Promo hidden
tr: Promo gizli

source: License deactivated successfully.
tr: Lisans başarıyla devre dışı bırakıldı.

source: License key not found.
tr: Lisans anahtarı bulunamadı.

source: License updated successfully.
tr: Lisans başarıyla güncellendi.

source: License activated successfully.
tr: Lisans başarıyla etkinleştirildi.

source: Unknown error occurred.
tr: Bilinmeyen bir hata oluştu.

source: The license key field is required.
tr: Lisans anahtarı alanı gereklidir.

source: %s License Management
tr: %s Lisans Yönetimi

source: License Management
tr: Lisans Yönetimi

source: %s ago
tr: %s önce

source: In %s
tr: %s içinde

source: Disabled
tr: Devre Dışı

source: Enabled
tr: Etkinleştirildi

source: Automatic Update:
tr: Otomatik Güncelleme:

source: %1$d out of %2$d
tr: %1$d / %2$d

source: %1$d out of %2$s
tr: %1$d / %2$s

source: Unlimited
tr: Sınırsız

source: Activation Remaining:
tr: Kalan Aktivasyon:

source: Expires:
tr: Son kullanma tarihi:

source: Inactive
tr: Pasif

source: Status:
tr: Durum:

source: Select A License Type
tr: Bir Lisans Türü Seçin

source: Select License Type
tr: Lisans Türünü Seçin

source: Enter your license key to activate
tr: Lisans anahtarınızı girin ve etkinleştirin

source: License Key
tr: Lisans Anahtarı

source: Deactivate License
tr: Lisansı Devre Dışı Bırak

source: Activate License
tr: Lisansı Aktifleştir

source: License Settings
tr: Lisans Ayarları

source: %s Should be called before License::init()
tr: %s Lisans::init()'den önce çağrılmalıdır.

source: Manage License
tr: Lisansı Yönet

source: Unknown error occurred, Please try again.
tr: Bilinmeyen bir hata oluştu, lütfen tekrar deneyin.

source: Invalid/Empty License Data.
tr: Geçersiz/Boş Lisans Verisi.

source: Invalid Request Action.
tr: Geçersiz İstek Eylemi.

source: The %1$s API Key has not been activated, so some features are inactive! %2$s to activate %3$s.
tr: %1$s API Anahtarı etkinleştirilmedi, bu nedenle bazı özellikler devre dışı! %2$s ile %3$s'yi etkinleştirin.

source: Warning!
tr: Uyarı!

source: %1$s You're blocking external requests which means you won't be able to get %2$s updates. Please add %3$s to %4$s constant.
tr: %1$s Harici istekleri engelliyorsunuz, bu da %2$s güncellemelerini alamayacağınız anlamına geliyor. Lütfen %3$s'yi %4$s sabitine ekleyin.

source: Active %s license to get professional support and automatic update from your WordPress dashboard.
tr: Aktif %s lisansı ile WordPress kontrol panelinizden profesyonel destek ve otomatik güncelleme alın.

source: I rather wouldn't say.
tr: Bunu pek söylemek istemem.

source: Processing...
tr: İşleniyor...

source: Submit & Deactivate
tr: Gönder ve Devre Dışı Bırak

source: I rather wouldn't say
tr: Bunu pek söylemek istemem.

source: Open Support Ticket
tr: Destek Talebi Aç

source: Not Interested
tr: İlgilenmiyorum

source: Please submit a support request.
tr: Lütfen bir destek talebi gönderin.

source: In trouble?
tr: Sorun mu var?

source: If you have a moment, please let us know why you are deactivating:
tr: Bir anınız varsa, lütfen neden devre dışı bıraktığınızı bize bildirin:

source: Send Message
tr: Mesaj Gönder

source: Message
tr: Mesaj

source: Website
tr: Web sitesi

source: Subject
tr: Konu

source: Email
tr: E-posta

source: Name
tr: İsim

source: Close
tr: Kapat

source: Submit Support Ticket.
tr: Destek Talebi Gönder.

source: &ldquo;%s&rdquo; Uninstall Confirmation
tr: “%s” Kaldırma Onayı

source: Missing Required Fields.
tr: Gerekli Alanlar Eksik.

source: Something Went Wrong. Please Try Again After Sometime.
tr: Bir şeyler yanlış gitti. Lütfen bir süre sonra tekrar deneyin.

source: Thank you -- Support Ticket Submitted.
tr: Teşekkür ederiz -- Destek Talebi Gönderildi.

source: Please try again after sometime.
tr: Lütfen bir süre sonra tekrar deneyin.

source: Something Went Wrong.
tr: Bir şeyler yanlış gitti.

source: Could you tell us a bit more?
tr: Bize biraz daha bilgi verebilir misiniz?

source: Other
tr: Diğer

source: Temporary deactivation for debugging.
tr: Hata ayıklama için geçici devre dışı bırakma.

source: Please let us know your needs.
tr: Lütfen ihtiyaçlarınızı bize bildirin.

source: The plugin didn't work as expected.
tr: Eklenti beklendiği gibi çalışmadı.

source: It's not what I was looking for.
tr: Aradığım şey bu değildi.

source: Could you tell us a bit more whats not working?
tr: Çalışmayan kısımlar hakkında biraz daha bilgi verebilir misiniz?

source: The plugin is not working.
tr: Eklenti çalışmıyor.

source: Can you tell us more about feature that you need?
tr: İhtiyacınız olan özellik hakkında daha fazla bilgi verebilir misiniz?

source: The plugin is great, but I need specific feature that you don't support.
tr: Eklenti harika, ama desteklemediğiniz belirli bir özelliğe ihtiyacım var.

source: Which Plugin!?
tr: Hangi Eklenti!?

source: I found a better product.
tr: Daha iyi bir ürün buldum.

source: Would you like us to assist you?
tr: Size yardımcı olmamızı ister misiniz?

source: I couldn't understand how to make it work.
tr: Bunu nasıl çalıştıracağımı anlayamadım.

source: Once Weekly
tr: Haftada Bir

source: Allow
tr: İzin ver

source: No thanks
tr: Hayır, teşekkürler.

source: <p>Want to help make %1$s even more awesome? Allow %1$s to collect non-sensitive diagnostic data and usage information. No sensitive data is tracked (%2$s).</p>
tr: <p>%1$s'ı daha da harika hale getirmek ister misiniz? %1$s'ın hassas olmayan tanı verilerini ve kullanım bilgilerini toplamasına izin verin. Hassas veriler izlenmez (%2$s).</p>

source: Please read our %1$s
tr: Lütfen %1$s okuyun

source: Please read our %1$s and %2$s
tr: Lütfen %1$s ve %2$s'yi okuyun.

source: Terms of Services
tr: Hizmet Şartları

source: Privacy Policy
tr: Gizlilik Politikası

source: what we collect
tr: topladıklarımız

source: Admin Name & Email.
tr: Admin Adı & E-posta.

source: Site Name & URL.
tr: Site Adı & URL.

source: WordPress settings (site language, active and inactive plugins & themes).
tr: WordPress ayarları (site dili, etkin ve devre dışı eklentiler ve temalar).

source: WordPress installation details (version, debug mode, max upload size).
tr: WordPress kurulum detayları (versiyon, hata ayıklama modu, maksimum yükleme boyutu).

source: Server environment details (MySQL version, MySQL version, Server software & version, etc.).
tr: Sunucu ortamı detayları (MySQL versiyonu, MySQL versiyonu, Sunucu yazılımı ve versiyonu, vb.).

source: No Route or URL was set for the request.
tr: İstek için hiçbir Yön veya URL ayarlanmamış.

source: Updater needs License instance to be created before it. Please call "%s" first.
tr: Updater'ın öncelikle bir Lisans örneği oluşturması gerekiyor. Lütfen önce "%s" çağrısını yapın.

source: Invalid Argument. The '$file' argument needs to be a valid file path for initializing "%s" class
tr: Geçersiz Argüman. '$file' argümanı "%s" sınıfını başlatmak için geçerli bir dosya yolu olmalıdır.

source: The '$file' argument expected be a valid file path string. Got %s.
tr: '$file' argümanının geçerli bir dosya yolu dizesi olması bekleniyordu. %s alındı.

source: Upgrade to Pro
tr: Pro'ya Geçiş

source: Absolute Addons Promo
tr: Kesin Eklentiler Promosyonu

source: Designation Margin
tr: Unvan Marjı

source: Designation Padding
tr: Unvan Aralığı

source: Designation Color
tr: Unvan Renk

source: Designation Typography
tr: Atama Tipografisi

source: Content Margin
tr: İçerik Kenarı

source: Testimonial Image Height
tr: Referans Görsel Yüksekliği

source: Testimonial Image Width
tr: Referans Görsel Genişliği

source: Testimonial Image
tr: Referans Görsel

source: Section margin
tr: Bölüm kenarı

source: Testimonial Item Border Radius
tr: Tanıklık Öğesi Kenar Yarıçapı

source: Testimonial Item Border
tr: Referans Öğesi Kenarlığı

source: Testimonial Item Box Width
tr: Referans Öğesi Kutusu Genişliği

source: General
tr: Genel

source: Select Review Icon
tr: Gözden Geçirme İkonunu Seçin

source: Review Select
tr: Gözden Geçir Seç

source: Before Icon
tr: Önceki İkon

source: Bottom Right
tr: Aşağı Sağ

source: Bottom Left
tr: Sol Alt

source: Top Right
tr: Sağ Üst

source: Top Left
tr: Sol Üst

source: Quote Position
tr: Alıntı Pozisyonu

source: Show Quote Icon
tr: Alıntı İkonunu Göster

source: Item Image
tr: Öğe Resmi

source: Item Content
tr: Öğe İçeriği

source: Creative Director, CompanyName
tr: Yaratıcı Yönetmen, CompanyName

source: Designation
tr: Unvan

source: Section Description
tr: Bölüm Açıklaması

source: Our Clients TEMSTIMONIALS
tr: Müşterilerimiz GÖRÜŞLER

source: Section Title
tr: Bölüm Başlığı

source: Section Contents
tr: Bölüm İçeriği

source: CEO CompanyName
tr: CEO ŞirketAdı

source: Bottom
tr: Alt

source: Top
tr: Üst

source: Chief Executive Officer
tr: İcra Direktörü

source: Co-Founder, SalaVetra Inc.
tr: Kurucu Ortak, SalaVetra Inc.

source: Co-Founder, MyCopany Limited
tr: Kurucu Ortak, MyCopany Limited

source: Director, CompInc.
tr: Yönetici, CompInc.

source: Creative Director, Xolomo Ltd.
tr: Yaratıcı Yönetmen, Xolomo Ltd.

source: Testimonial Item
tr: Referans Öğesi

source: Select quote Icon
tr: Alıntı simgesini seçin

source: Select quote
tr: Teklif seçin

source: Testimonial Content
tr: Referans İçeriği

source: Creative Director
tr: Yaratıcı Yönetmen

source: Testimonial Designation
tr: Referans Unvanı

source: Testimonial Title
tr: Referans Başlığı

source: Image Position
tr: Görüntü Pozisyonu

source: Random Style
tr: Rastgele Stil

source: Flat Style
tr: Düz Stil

source: Testimonial Content Section
tr: Referans İçeriği Bölümü

source: Testimonial Style
tr: Referans Tarzı

source: Design Style Nine Pro
tr: Tasarım Stili Dokuz Pro

source: Design Style Six Pro
tr: Tasarım Stili Altı Pro

source: Design Style Five
tr: Tasarım Stili Beş

source: Design Style Four Pro
tr: Tasarım Stili Dört Pro

source: Product Body Section
tr: Ürün Gövde Bölümü

source: Rating Count Color
tr: Değerlendirme Sayısı Renk

source: Blank Rating Color
tr: Boş Derecelendirme Rengi

source: Rating Color
tr: Değerlendirme Rengi

source: Product Rating
tr: Ürün Değerlendirmesi

source: Sale price
tr: Satış fiyatı

source: Reqular price
tr: Normal fiyat

source: Product Price
tr: Ürün Fiyatı

source: Popup Box Shadow
tr: Açılır Pencere Gölgesi

source: Popup Border Radius
tr: Açılır Pencere Kenar Yumuşatma

source: Popup Border
tr: Açılır Pencere Kenarlığı

source: Popup Background
tr: Açılır Pencere Arka Planı

source: Hover Popup
tr: Üzerine Gelince Açılır

source: Product Not Found Message Box Shadow
tr: Ürün Bulunamadı Mesaj Kutusu Gölgesi

source: Product Not Found Message Border Radius
tr: Ürün Bulunamadı Mesajı Kenar Yumuşatma

source: Product Not Found Message Border
tr: Ürün Bulunamadı Mesajı Sınırı

source: Product Not Found Message Background
tr: Ürün Bulunamadı Mesajı Arka Planı

source: Product Not Found Message Text Color
tr: Ürün Bulunamadı Mesajı Metin Rengi

source: Product Not Found Message Typography
tr: Ürün Bulunamadı Mesajı Tipografisi

source: Product Label
tr: Ürün Etiketi

source: Excerpt Color
tr: Alıntı Rengi

source: Excerpt Typography
tr: Alıntı Tipografisi

source: Product Excerpt
tr: Ürün Özeti

source: Category Box Shadow
tr: Kategori Kutu Gölgesi

source: Category Border Radius
tr: Kategori Kenar Yumuşatma

source: Category Border
tr: Kategori Sınırı

source: Category Background
tr: Kategori Arka Plan

source: Category Text Hover Color
tr: Kategori Metni Üzerine Gelme Rengi

source: Category Text Color
tr: Kategori Metin Rengi

source: Category Typography
tr: Kategori Tipografi

source: Product Category
tr: Ürün Kategorisi

source: Product Button
tr: Ürün Butonu

source: STOCK OUT
tr: STOKTA YOK

source: SALE!
tr: İNDİRİM!

source: Stock Out Text
tr: Stokta Yok

source: Sale Text
tr: İndirim Metni

source: Product Label Settings
tr: Ürün Etiketi Ayarları

source: Show Product Label?
tr: Ürün Etiketini Göster?

source: Show Product Author?
tr: Ürün Yazarını Göster?

source: Quick View Label
tr: Hızlı Görünüm Etiketi

source: Show Quick view?
tr: Hızlı görünümü göster?

source: Remove from list
tr: Listeden kaldır

source: Remove From Wishlist Label
tr: İstek Listesinden Kaldır

source: Add to wishlist
tr: İstek listesine ekle

source: Add To Wishlist Label
tr: İstek Listesine Ekle

source: Enable Wishlist
tr: İstek Listesini Etkinleştir

source: Excerpt Indicator
tr: Alıntı Göstergesi

source: Excerpt Words
tr: Alıntı Kelimeleri

source: Show Product Short Description?
tr: Ürün Kısa Açıklamasını Göster?

source: Show Product Category?
tr: Ürün Kategorisini Göster?

source: Show Product Price?
tr: Ürün Fiyatını Göster?

source: Show Product Rating Count?
tr: Ürün Değerlendirme Sayısını Göster?

source: Show Product Rating?
tr: Ürün Değerlendirmesini Göster?

source: Product Title Length
tr: Ürün Başlığı Uzunluğu

source: Show Product Title?
tr: Ürün Başlığını Göster?

source: Product Settings
tr: Ürün Ayarları

source: Sorry, no posts matched your selected criteria.
tr: Üzgünüz, seçtiğiniz kriterlere uyan gönderi bulunamadı.

source: Product Not Found Message
tr: Ürün Bulunamadı Mesajı

source: Product Grid Column Gap
tr: Ürün Izgara Sütun Boşluğu

source: Product Grid Column
tr: Ürün Izgara Sütunu

source: Show Product Items
tr: Ürün Öğelerini Göster

source: Filter By
tr: Filtrele

source: Product Query
tr: Ürün Sorgusu

source: YITH WooCommerce Quick View
tr: YITH WooCommerce Hızlı Görünüm

source: YITH WooCommerce Wishlist
tr: YITH WooCommerce İstek Listesi

source: Product Grid Style
tr: Ürün Izgara Stili

source: Menu Order
tr: Menü Sırası

source: Random
tr: Rastgele

source: Parent Id
tr: Ebeveyn ID

source: Last Modified Date
tr: Son Değiştirilme Tarihi

source: Price
tr: Fiyat

source: Product Title
tr: Ürün Başlığı

source: Product ID
tr: Ürün ID

source: Top Rated Products
tr: En Çok Oylanan Ürünler

source: Sale Products
tr: İndirimli Ürünler

source: Best Selling Products
tr: En Çok Satan Ürünler

source: Featured Products
tr: Öne Çıkan Ürünler

source: Recent Products
tr: Son Ürünler

source: Likes
tr: Beğeniler

source: Overlay Style
tr: Aşırı Katman Stili

source: Portfolio Category Padding
tr: Portföy Kategori Aralığı

source: Category Color
tr: Kategori Rengi

source: Category Background Color
tr: Kategori Arka Plan Rengi

source: Category Style
tr: Kategori Stili

source: Background After Color
tr: Arka Plan Renk

source: Portfolio Filter Margin
tr: Portföy Filtre Marjı

source: Portfolio Filter Padding
tr: Portföy Filtre Dolgusu

source: Filter Color
tr: Renk Filtrele

source: Filter Background Color
tr: Filtre Arka Plan Rengi

source: Filter Style
tr: Filtre Stili

source: Social Icon
tr: Sosyal İkon

source: Icon Text
tr: Simge Metni

source: Show Social Icon
tr: Sosyal İkonu Göster

source: Select Post
tr: Gönderi Seç

source: Selected Post
tr: Seçilen Gönderi

source: Alternate
tr: Alternatif

source: Progressive
tr: İlerici

source: Portfolio Delay Mode
tr: Portföy Gecikme Modu

source: Portfolio Delay
tr: Portföy Gecikmesi

source: Portfolio Animation
tr: Portföy Animasyonu

source: Fixed Height
tr: Sabit Yükseklik

source: Fixed Width
tr: Sabit Genişlik

source: Layout
tr: Düzen

source: Filter Text
tr: Filtre Metni

source: Enable to display "All" filter in filter menu.
tr: Filtre menüsünde "Tümü" filtresini görüntülemeyi etkinleştir.

source: Show "All" Filter
tr: "Tüm" Filtreyi Göster

source: Enable to display filter menu.
tr: Filtre menüsünü görüntülemeyi etkinleştir.

source: Enable Filter Menu
tr: Filtre Menüsünü Etkinleştir

source: Portfolio Filter
tr: Portföy Filtre

source: Layout Six
tr: Düzen Altı

source: Layout Five
tr: Düzen Beş

source: Layout Four
tr: Düzen Dört

source: Layout Three
tr: Düzen Üç

source: Layout Two
tr: Düzen İki

source: Layout One
tr: Düzen Bir

source: Filter Layout
tr: Filtre Düzeni

source: Image Right
tr: Resim Sağ

source: Image Left
tr: Resmi Solda

source: Zoom In and Rotate
tr: Yakınlaştır ve Döndür

source: Zoom In
tr: Yakınlaştır

source: Image Hover Effect
tr: Görüntü Üzerine Gelme Efekti

source: Shutter Out Vertical
tr: Dikey Perde Kapat

source: Shutter Out Horizontal
tr: Yatay Perde Kapat

source: Rectangle Out
tr: Dikdörtgen

source: Radial Out
tr: Dairesel Dış

source: Bounce To Bottom
tr: Aşağı Kaydır

source: Bounce To Left
tr: Sola Zıpla

source: Bounce To Right
tr: Sağa Zıpla

source: Bounce To Top
tr: Başa Dön

source: Sweep To Right
tr: Sağa Kaydır

source: Sweep To Left
tr: Sola Kaydır

source: Sweep To Bottom
tr: Aşağı Kaydır

source: Sweep To Top
tr: Üstteki Alanı Temizle

source: Card Text Bottom Right
tr: Kart Metni Alt Sağ

source: Card Text Bottom Center
tr: Kart Metni Alt Merkez

source: Card Text Bottom Left
tr: Kart Metni Alt Sol

source: Card Text Right
tr: Kart Metni Sağ

source: Card Text Top Right
tr: Kart Metni Üst Sağ

source: Card Text Top Center
tr: Kart Metni Üst Merkez

source: Card Text Top Left
tr: Kart Metni Sol Üst

source: Card Text Left
tr: Kart Metni Sol

source: Text Bottom Right
tr: Metin Alt Sağ

source: Text Bottom Center
tr: Metin Alt Ort

source: Text Bottom Left
tr: Metin Alt Sol

source: Text Top Right
tr: Metin Üst Sağ

source: Text Top Center
tr: Metin Üst Merkez

source: Text Top Left
tr: Metin Üst Sol

source: Simple
tr: Basit

source: Hover Effect
tr: Üzerine Gelme Efekti

source: none
tr: hiçbiri

source: Portfolio Page
tr: Portföy Sayfası

source: Image Popup
tr: Görüntü Açılır Penceresi

source: Featured Image Size
tr: Öne Çıkan Görüntü Boyutu

source: Portfolio Layout
tr: Portföy Düzeni

source: Portfolio Style
tr: Portföy Stili

source: Design Style Ten
tr: Tasarım Stili On

source: Design Style Nine
tr: Tasarım Stili Dokuz

source: Design Style Eight Pro
tr: Tasarım Stili Sekiz Pro

source: Design Style Seven Pro
tr: Tasarım Stili Yedi Pro

source: Design Style Six
tr: Tasarım Stili Altı

source: Design Style Five Pro
tr: Tasarım Stili Beş Pro

source: Design Style Four
tr: Tasarım Stili Dört

source: Body Box Shadow
tr: Gövde Kutusu Gölgesi

source: Body Border Radius
tr: Gövde Kenar Yarıçapı

source: Body Background
tr: Arka Plan

source: Section Separator Border Color
tr: Bölüm Ayırıcı Kenar Rengi

source: Section Separator Border Gap
tr: Bölüm Ayırıcı Kenar Boşluğu

source: Section Separator Border Height
tr: Bölüm Ayırıcı Kenar Yüksekliği

source: Border Width
tr: Kenar Genişliği

source: Border Color
tr: Kenar Rengi

source: Style Number Gradient Color 2
tr: Stil Numarası Gradyan Renk 2

source: Style Number Gradient Color 1
tr: Stil Numarası Gradyan Renk 1

source: Circle Border Gap
tr: Daire Kenar Boşluğu

source: Circle Border Color
tr: Daire Kenar Rengi

source: Circle Width
tr: Daire Genişliği

source: Number Background
tr: Numara Arka Plan

source: Number Typography
tr: Numara Tipografisi

source: Icon Gradient Color 2
tr: Simge Gradyan Rengi 2

source: Icon Gradient Color 1
tr: Simge Gradyan Rengi 1

source: Style Number
tr: Stil Numarası

source: DesignStyle
tr: TasarımStili

source: DESIGN<br>STYLE
tr: TASARIM<br>STİL

source: Multi Color Heading Style
tr: Çok Renkli Başlık Stili

source: Filter Value
tr: Filtre Değeri

source: Sepia
tr: Sepya

source: saturate
tr: doyurmak

source: Invert
tr: Ters çevir

source: Grayscale
tr: Gri tonları

source: Contrast
tr: Kontrast

source: Brightness
tr: Parlaklık

source: Filter Effect
tr: Filtre Efekti

source: Logo Width
tr: Logo Genişliği

source: Logo Gap
tr: Logo Boşluğu

source: Add Logo
tr: Logo Ekle

source: Logo Column
tr: Logo Sütunu

source: Logo Grid Style
tr: Logo Izgara Stili

source: Style Nine (Pro)
tr: Tarz Dokuz (Pro)

source: Style Four
tr: Tarz Dört

source: Style Three
tr: Üçüncü Stil

source: Icon Border Radius
tr: Simge Kenar Yarıçapı

source: Group Icon
tr: Grup İkonu

source: List Number
tr: Liste Numarası

source: List Icon Margin
tr: Liste İkonu Kenar Boşluğu

source: List Icon Color
tr: Liste İkon Rengi

source: List Icon Height
tr: Liste İkon Yüksekliği

source: List Icon Width
tr: Liste İkonu Genişliği

source: Item Padding
tr: Öğe Dolgusu

source: Item Border Radius
tr: Öğe Kenar Yarıçapı

source: Item Width
tr: Öğe Genişliği

source: List Group Item
tr: Liste Grup Öğesi

source: List icon background
tr: Liste simgesi arka planı

source: Human Resources
tr: İnsan Kaynakları

source: Communication Design
tr: İletişim Tasarımı

source: Social Media Covering
tr: Sosyal Medya Kapatma

source: Stackworks Solution
tr: Stackworks Çözümü

source: Without Title
tr: Başlıksız

source: With Link Title
tr: Bağlantı Başlığı ile

source: Title Select
tr: Başlık Seçin

source: List Group Style
tr: Liste Grubu Stili

source: Style Fourteen
tr: Tarz On dört

source: Style Thirteen
tr: Tarz On Üç

source: Style Twelve
tr: Tarz On İki

source: Style Ten
tr: Stil On

source: Style Eight Pro
tr: Tarz Sekiz Pro

source: Style Seven Pro
tr: Stil Yedi Pro

source: Style Six Pro
tr: Stil Altı Pro

source: Style Five Pro
tr: Tarz Beş Pro

source: Style Four Pro
tr: Tarz Dört Pro

source: Style Three Pro
tr: Üçüncü Stil Pro

source: Icon Shape Bottom Circle Background
tr: Simge Şekli Alt Daire Arka Plan

source: Icon Shape Top Circle Background
tr: Simge Şekli Üst Daire Arka Plan

source: Icon Shape
tr: Simge Şekli

source: Icon Shape Hover Bottom Circle Background
tr: Simge Şekli Üzerine Gelme Alt Daire Arka Plan

source: Icon Shape Hover Top Circle Background
tr: Simge Şekli Üzerine Gelince Üst Daire Arka Plan

source: Icon Section Hover Border Radius
tr: Simge Bölümü Üzerine Gelince Kenar Yumuşatma

source: Icon Section Hover Border
tr: Simge Bölümü Üzerine Gelince Kenarlık

source: Fourth consectetr tellus
tr: Dördüncü consectetr tellus

source: Third non tellus
tr: Üçüncü non tellus

source: Second consectetuer odio
tr: İkinci consectetuer odio

source: First lorem ipsum
tr: İlk lorem ipsum

source: Feature Item
tr: Özellik Öğesi

source: (If checked, list icon will be show)
tr: (Eğer işaretlenirse, liste simgesi gösterilecektir)

source: List Icon
tr: Liste İkonu

source: Info Box Description Enter Here.
tr: Bilgi Kutusu Açıklaması Buraya Girin.

source: Enable Divider
tr: Bölücü Aktif Et

source: Info Box Title
tr: Bilgi Kutusu Başlığı

source: Info Box Sub Title
tr: Bilgi Kutusu Alt Başlığı

source: Info Box Style
tr: Bilgi Kutusu Stili

source: Twenty Four
tr: Yirmi Dört

source: Twenty Three
tr: Yirmi Üç

source: Twenty Two (Pro)
tr: Yirmi İki (Pro)

source: Twenty One
tr: Yirmi Bir

source: Twenty (Pro)
tr: Yirmi (Pro)

source: Nineteen (Pro)
tr: On dokuz (Pro)

source: Body Section Hover Box Shadow
tr: Gövde Bölümü Üstüne Gelince Gölgesi

source: Body Section Hover Border Radius
tr: Gövde Bölümü Üstüne Gelince Kenar Yumuşatma

source: Body Section Hover Border
tr: Gövde Bölümü Üstü Sınır

source: Opacity
tr: Opaklık

source: Image Overlay Background
tr: Görüntü Üst Katman Arka Planı

source: Image Overlay
tr: Görüntü Üst Katmanı

source: Image Hover Animation
tr: Görüntü Üzerinde Animasyon

source: Add SliderImages
tr: Kaydırıcı Resimleri Ekle

source: Image Carousel Style
tr: Görüntü Karuseli Stili

source: Shape Background
tr: Şekil Arka Planı

source: Background Shape
tr: Arka Plan Şekli
