Repository: mdanisman/Otomatik-Po-Cevirici
Catalog: örnekler/wp-themes-business-roy-*_CEVRILDI.po
Languages: tr

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
tr: Eklentiyi Yükleme ve Etkinleştirme %1$s (%2$d/%3$d)

source: All installations and activations have been completed.
tr: Tüm kurulumlar ve etkinleştirmeler tamamlandı.

source: Hide Details
tr: Ayrıntıları Gizle

source: %1$s installed and activated successfully.
tr: %1$s başarıyla yüklendi ve etkinleştirildi.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
tr: Kurulum ve aktivasyon süreci başlıyor. Bu işlem bazı sunucularda biraz zaman alabilir, lütfen sabırlı olun.

source: The installation of %1$s failed.
tr: %1$s'nin kurulumu başarısız oldu.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
tr: %1$s yüklenirken bir hata oluştu: <strong>%2$s</strong>.

source: Updating Plugin %1$s (%2$d/%3$d)
tr: Eklentiyi Güncelleyerek %1$s (%2$d/%3$d)

source: Plugin activation failed.
tr: Eklenti etkinleştirme başarısız oldu.

source: No plugins are available to be activated at this time.
tr: Bu zamanda etkinleştirilecek hiçbir eklenti mevcut değil.

source: No plugins were selected to be activated. No action taken.
tr: Hiçbir eklenti etkinleştirilmek üzere seçilmedi. Hiçbir işlem yapılmadı.

source: No plugins are available to be updated at this time.
tr: Bu anda güncellenebilecek bir eklenti bulunmamaktadır.

source: No plugins are available to be installed at this time.
tr: Şu anda kurulacak eklenti yok.

source: No plugins were selected to be updated. No action taken.
tr: Güncellenecek eklenti seçilmedi. Hiçbir işlem yapılmadı.

source: No plugins were selected to be installed. No action taken.
tr: Hiçbir eklenti yüklenmek üzere seçilmedi. Hiçbir işlem yapılmadı.

source: Upgrade message from the plugin author:
tr: Eklenti yazarından güncelleme mesajı:

source: Activate %2$s
tr: %2$s'yi etkinleştir

source: Update %2$s
tr: Güncelle %2$s

source: Install %2$s
tr: %2$s'yi yükle

source: No plugins to install, update or activate.
tr: Hiçbir eklenti yüklemeniz, güncellemeniz veya etkinleştirmeniz gerekmiyor.

source: Available version:
tr: Mevcut sürüm:

source: Minimum required version:
tr: Gerekli minimum sürüm:

source: Installed version:
tr: Yüklenen sürüm:

source: Update recommended
tr: Güncelleme önerilir

source: Requires Update
tr: Güncelleme Gerekiyor

source: Required Update not Available
tr: Gerekli Güncelleme Mevcut Değil

source: Installed But Not Activated
tr: Yüklü Ama Aktif Değil

source: External Source
tr: Dış Kaynak

source: WordPress Repository
tr: WordPress Deposu

# plugin A *and* plugin B
source: and
tr: ve

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
tr: Uzaktan eklenti paketi birden fazla dosyadan oluşur, ancak dosyalar bir klasörde paketlenmemiştir.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
tr: Lütfen eklenti sağlayıcısıyla iletişime geçin ve eklentilerini WordPress yönergelerine göre paketlemelerini isteyin.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
tr: Uzaktan eklenti paketi, istenen slug ile bir klasör içermiyor ve yeniden adlandırma işe yaramadı.

source: Update Required
tr: Güncelleme Gerekli

source: This plugin needs to be updated to be compatible with your theme.
tr: Bu eklentinin, temanızla uyumlu hale getirilmesi için güncellenmesi gerekiyor.

source: Please contact the administrator of this site for help.
tr: Lütfen bu sitenin yöneticisiyle iletişime geçin.

source: There are one or more required or recommended plugins to install, update or activate.
tr: Bir veya daha fazla gerekli veya önerilen eklentinin yüklenmesi, güncellenmesi veya etkinleştirilmesi gerekiyor.

source: Dismiss this notice
tr: Bu bildirimi kapat

source: All plugins installed and activated successfully. %1$s
tr: Tüm eklentiler başarıyla yüklendi ve etkinleştirildi. %1$s

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
tr: Eklenti etkinleştirilmedi. Bu tema için daha yüksek bir %s sürümüne ihtiyaç var. Lütfen eklentiyi güncelleyin.

source: No action taken. Plugin %1$s was already active.
tr: Hiçbir işlem yapılmadı. Eklenti %1$s zaten aktiftir.

source: Plugin activated successfully.
tr: Eklenti başarıyla etkinleştirildi.

source: Return to the Dashboard
tr: Gösterge Paneline Dön

source: Return to Required Plugins Installer
tr: Gerekli Eklentiler Yükleyicisine Dön

source: Something went wrong with the plugin API.
tr: Eklenti API'sinde bir sorun oluştu.

source: Updating Plugin: %s
tr: Eklenti Güncelleniyor: %s

source: Installing Plugin: %s
tr: Eklenti Yükleniyor: %s

source: Install Plugins
tr: Eklentileri Yükle

source: Install Required Plugins
tr: Gerekli Eklentileri Yükle

source: Bottom Right
tr: Aşağıda sağ

source: Bottom Left
tr: Sol Alt

source: Top Right
tr: Sağ Üst

source: Top Left
tr: Sol Üst

source: Top Center
tr: Üst Merkez

source: Center Right
tr: Sağ Ortada

source: Center Left
tr: Merkez Sol

source: Object Position
tr: Nesne Konumu

source: Scale Down
tr: Ölçek Küçült

source: Object Fit
tr: Nesne Uyumlandırma

source: Max Width
tr: Maksimum Genişlik

source: Line Color
tr: Çizgi Rengi

source: Working Process Item 3
tr: Çalışma Süreci Öğesi 3

source: Working Process Item 2
tr: Çalışma Süreci Öğesi 2

source: Working Process Item 1
tr: Çalışma Süreci Öğesi 1

source: Working Step Item
tr: Çalışma Adımı Öğesi

source: Working Process Item
tr: Çalışma Süreci Öğesi

source: Choose Element
tr: Öğe Seçin

source: Working Process
tr: Çalışma Süreci

source: Icon Color(Hover)
tr: Simge Rengi (Üzerine Gelindiğinde)

source: Icon Color
tr: Simge Rengi

source: On clicking the video play button, the video will show in popup.
tr: Video oynatma butonuna tıkladığınızda, video açılır pencerede gösterilecektir.

source: Icon Font Size
tr: Simge Yazı Tipi Boyutu

source: Image Icon
tr: Görüntü İkonu

source: Font & SVG Icon
tr: Yazı Tipi & SVG İkonu

source: Video Icon Type
tr: Video İkon Türü

source: To display YouTube, Vimeo or VK video, paste the video URL (https://www.youtube.com/watch?v=XzwqRZtBRDY)
tr: YouTube, Vimeo veya VK videosunu görüntülemek için video URL'sini yapıştırın (https://www.youtube.com/watch?v=XzwqRZtBRDY)

source: Yes! Pay once and avail for a lifetime. We offer unlimited domain usage for a one-time purchase. Buy our premium themes once and use them on as many websites as you want. Zero restriction with our unlimited site license.
tr: Evet! Bir kez ödeme yapın ve ömür boyu faydalanın. Tek seferlik satın alma ile sınırsız alan adı kullanımı sunuyoruz. Premium temalarımızı bir kez satın alın ve istediğiniz kadar web sitesinde kullanın. Sınırsız site lisansımızla hiçbir kısıtlama yok.

source: Testimonial Wrapper Width
tr: Referans Kutusu Genişliği

source: Testimonial Slider
tr: Referans Kaydırıcı

source: Navigation Arrows
tr: Navigasyon Okları

source: Spacing Testimonial Item
tr: Boşluk Testimonial Öğesi

source: Testimonial Items
tr: Referans Öğeleri

source: Testimonial Carousel
tr: Referans Kaydırıcısı

source: Quote Icon
tr: Alıntı İkonu

source: Rating Icon Size
tr: Değerlendirme İkonu Boyutu

source: Rating Star
tr: Değerlendirme Yıldızı

source: Backgrond Color
tr: Arka Plan Rengi

source: Display Quote Icon
tr: Alıntı Simgesini Göster

source: Number of Star
tr: Yıldız Sayısı

source: Display Rating Star
tr: Değerlendirme Yıldızını Göster

source: Testimonial Style
tr: Referans Tarzı

source: Testimonial Block
tr: Referans Bloğu

source: Spacing Slide Items
tr: Boşluk Kaydırma Öğeleri

source: Slide Items
tr: Slayt Öğeleri

source: Team Member Item
tr: Ekip Üyesi Öğesi

source: Linkedin Icon
tr: Linkedin İkonu

source: Instagram Icon
tr: Instagram İkonu

source: X (Twitter) Link
tr: X (Twitter) Bağlantısı

source: X (Twitter) Icon
tr: X (Twitter) İkonu

source: Facebook Icon
tr: Facebook İkonu

source: Header Image(Only Work Style 3)
tr: Başlık Resmi (Sadece Çalışma Stili 3)

source: Team Carousel
tr: Takım Kaydırıcı

source: Short Detail
tr: Kısa Detay

source: Overlay BG Color
tr: Aşırı Katman Arka Plan Rengi

source: General Styles
tr: Genel Stilaylar

source: Social Icon
tr: Sosyal İkon

source: Choose Photo
tr: Fotoğraf Seçin

source: Type the description here
tr: Açıklamayı buraya yazın

source: Support Engineer
tr: Destek Mühendisi

source: Enter the designation here
tr: Buraya unvanı girin

source: Enter the name here
tr: Buraya ismi girin

source: Header Photo
tr: Başlık Fotoğrafı

source: Team Member Style
tr: Ekip Üyesi Stili

source: Member Details
tr: Üye Bilgileri

source: Team Block
tr: Takım Bloğu

source: Arrows / Image
tr: Oklar / Görüntü

source: Content Width
tr: İçerik Genişliği

source: Slides Caption
tr: Slayt Başlığı

source: Caption Animation
tr: Başlık Animasyonu

source: Transition Speed
tr: Geçiş Hızı

source: Pause on Interaction
tr: Etkileşimde Duraklat

source: Nav Position
tr: Navigasyon Pozisyonu

source: Dots Position
tr: Noktaların Pozisyonu

source: Slider Options
tr: Kaydırıcı Seçenekleri

source: Slide 2 Heading Title
tr: Slayt 2 Başlık Başlığı

source: Super Title Two 2
tr: Üst Başlık İki 2

source: Slide 1 Heading Title
tr: Slayt 1 Başlık Başlığı

source: Super Title One 1
tr: Süper Başlık Bir 1

source: Text Align
tr: Metin Hizalama

source: Horizontal Position
tr: Yatay Konum

source: Set custom style that will only affect this specific slide.
tr: Bu belirli slaytı etkileyecek özel stil ayarlayın.

source: Background Overlay
tr: Arka Plan Kapatma

source: Image Size
tr: Görüntü Boyutu

source: Enter Button URL
tr: Buton URL'sini girin

source: End your search here! Unlock Our Premium Themes to launch your website. Our all themes are user-friendly and fully customizable, friendly Customer Support and regular updates.
tr: Aramanızı burada sonlandırın! Web sitenizi başlatmak için Premium Temalarımızı açın. Tüm temalarımız kullanıcı dostu ve tamamen özelleştirilebilir, dostane Müşteri Desteği ve düzenli güncellemeler sunmaktadır.

source: Enter Slider Short Description
tr: Kaydırıcı Kısa Açıklaması Girin

source: Your Slider Title Text
tr: Kaydırıcınızın Başlık Metni

source: Super Slider Title
tr: Süper Kaydırıcı Başlığı

source: Sliders Block
tr: Kaydırıcılar Bloğu

source: Number Count
tr: Sayı Sayısı

source: Service Style
tr: Hizmet Tarzı

source: Your Service 6 Heading
tr: Hizmetiniz 6 Başlığı

source: Your Service 5 Heading
tr: Hizmetiniz 5 Başlığı

source: Your Service 4 Heading
tr: Hizmetiniz 4 Başlık

source: Your Service 3 Heading
tr: Hizmetiniz 3 Başlığı

source: Your Service 2 Heading
tr: Hizmetiniz 2 Başlığı

source: Your Service 1 Heading
tr: Hizmetiniz 1 Başlığı

source: Your Service Heading
tr: Hizmetinizin Başlığı

source: Box Width
tr: Kutu Genişliği

source: Service Icon
tr: Hizmet İkonu

source: Service Block
tr: Hizmet Bloğu

source: Percentage Text
tr: Yüzde Metni

source: Space Content
tr: Uzay İçeriği

source: Space Progress Bar Item
tr: Uzay İlerleme Çubuğu Öğesi

source: HTML Design
tr: HTML Tasarımı

source: Progress Bars Items
tr: İlerleme Çubukları Öğeleri

source: Display Percentage
tr: Yüzdeyi Göster

source: Web Designer
tr: Web Tasarımcısı

source: Progress Bars
tr: İlerleme Çubukları

source: Progress Bar Block
tr: İlerleme Çubuğu Bloğu

source: Gallery filter
tr: Galeri filtresi

source: Double Line
tr: Çift Çizgi

source: All
tr: Tüm

source: "All" Filter
tr: "Tüm" Filtre

source: Filter Bar
tr: Filtre Çubuğu

source: Aspect Ratio
tr: Görüntü Oranı

source: Custom URL
tr: Özel URL

source: Media File
tr: Medya Dosyası

source: Row Height
tr: Satır Yüksekliği

source: Lazy Load
tr: Tembel Yükleme

source: Image Hover Effects
tr: Görüntü Üzerinde Efektler

source: Color (Hover)
tr: Renk (Üzerine Gelindiğinde)

source: Naviagation Dot Style
tr: Navigasyon Noktası Stili

source: Gap
tr: Boşluk

source: Display Item
tr: Öğe Göster

source: Navigation Dots
tr: Navigasyon Noktaları

source: Animation Speed
tr: Animasyon Hızı

source: Autoplay Speed (in Seconds)
tr: Otomatik Oynatma Hızı (Saniye Cinsinden)

source: Infinite Loop
tr: Sonsuz Döngü

source: Pause on Hover
tr: Üzerine Gelince Duraklat

source: Slides To Show
tr: Gösterilecek Slaytlar

source: Carousel Settings
tr: Döngü Ayarları

source: Your Logo Six
tr: Sizin Logonuz Altı

source: Your Logo Five
tr: Logonuz Beş

source: Your Logo Four
tr: Logonuz Dört

source: Your Logo Three
tr: Logonuz Üç

source: Your Logo Two
tr: Logonuz İki

source: Your Logo One
tr: Logonuz Bir

source: Brand Logo
tr: Marka Logosu

source: Target New Tab
tr: Hedef Yeni Sekme

source: Logo Link
tr: Logo Bağlantısı

source: Logo Image
tr: Logo Görseli

source: Logo List
tr: Logo Listesi

source: Logo Slider
tr: Logo Kaydırıcı

source: Logo Carousel
tr: Logo Kaydırıcı

source: Navigation Button
tr: Navigasyon Düğmesi

source: Open Link in New Tab
tr: Yeni Sekmede Bağlantıyı Aç

source: FlipSter Image Six
tr: FlipSter Görsel Altı

source: FlipSter Image Five
tr: FlipSter Görsel Beş

source: FlipSter Image Four
tr: FlipSter Görsel Dört

source: FlipSter Image Three
tr: FlipSter Görsel Üç

source: FlipSter Image Two
tr: FlipSter Görsel İki

source: FlipSter Image One
tr: FlipSter Görsel Birinci

source: FlipSter Image List
tr: FlipSter Görüntü Listesi

source: FlipSter Image
tr: FlipSter Görüntü

source: Logo Title
tr: Logo Başlığı

source: Middle Side Ways
tr: Orta Yan Yollar

source: Bottom Center
tr: Alt Merkez

source: Navigation Buttons
tr: Navigasyon Düğmeleri

source: Image Stretch
tr: Görüntü Germe

source: Image Width
tr: Görüntü Genişliği

source: Image Flipster Carousel
tr: Görüntü Flipster Karuseli

source: Back View Overlay Color
tr: Arka Görünüm Kaplama Rengi

source: Overlay Background Color
tr: Aşırı Katman Arka Plan Rengi

source: Enter URL
tr: URL girin

source: Button Link
tr: Buton Bağlantısı

source: Enter the button text here
tr: Buton metnini buraya girin

source: Highlight Service Title
tr: Hizmet Başlığını Vurgula

source: Enter your title here
tr: Başlığınızı buraya girin

source: Custom Image Height
tr: Özel Görüntü Yüksekliği

source: Highlight Service Block
tr: Hizmet Bloğunu Vurgula

source: Background / Border Color
tr: Arka Plan / Kenar Rengi

source: Super Title HTML Tag
tr: Üst Başlık HTML Etiketi

source: Your Heading Text
tr: Başlık Metniniz

source: Your Super Title Text
tr: Süper Başlık Metniniz

source: Style 3 (Three)
tr: Stil 3 (Üç)

source: Style 2 (Two)
tr: Stil 2 (İki)

source: Style 1 (One)
tr: Stil 1 (Bir)

source: Title Layout Style
tr: Başlık Düzeni Stili

source: Heading Block
tr: Başlık Bloğu

source: Button Only
tr: Sadece Düğme

source: Whole Box
tr: Tam Kutusu

source: Apply Link On
tr: Uygulama Bağlantısı Aç

source: End your search here! Unlock Our Premium Themes to launch your website. All themes are user-friendly and fully customizable.
tr: Aramanızı burada sonlandırın! Web sitenizi başlatmak için Premium Temalarımızı açın. Tüm temalar kullanıcı dostu ve tamamen özelleştirilebilir.

source: Type your description here
tr: Açıklamanızı buraya yazın

source: Your Service Heading Title
tr: Hizmetinizin Başlık Başlığı

source: Image/Icon
tr: Görüntü/Sembol

source: Featured Service Content
tr: Öne Çıkan Hizmet İçeriği

source: Featured Service Block
tr: Öne Çıkan Hizmet Bloğu

source: Content Spacing
tr: İçerik Boşluğu

source: Cool Themes
tr: Havalı Temalar

source: Number Suffix
tr: Sayı Sonek

source: Number Prefix
tr: Numara Ön Eki

source: Starting Number
tr: Başlangıç Numarası

source: Style 4
tr: Stil 4

source: Counter Layout
tr: Sayaç Düzeni

source: Counter Block
tr: Sayaç Bloğu

source: Submit Button
tr: Gönder Butonu

source: Input Border Color
tr: Girdi Kenarlık Rengi

source: Input Text Color
tr: Girdi Metni Rengi

source: Contact Form
tr: İletişim Formu

source: Content Margin
tr: İçerik Kenar Boşluğu

source: Content Color
tr: İçerik Rengi

source: Content Typography
tr: İçerik Tipografisi

source: Title Margin
tr: Başlık Kenarı

source: Title Typography
tr: Başlık Tipografisi

source: Contact Column Position
tr: İletişim Sütunu Pozisyonu

source: Contact Row Position
tr: İletişim Satırı Pozisyonu

source: London Eye, London, United Kingdom
tr: Londra Gözlemevi, Londra, Birleşik Krallık

source: example@example.com Or support@example.com
tr: example@example.com veya support@example.com

source: Write Us Mail
tr: Bize Mail Yazın

source: +1 - (214) 838-0543 Or (214) 838-0543 ( Give us a free call 24/7 )
tr: +1 - (214) 838-0543 veya (214) 838-0543 (Bize 7/24 ücretsiz bir çağrı yapın)

source: Phone Number
tr: Telefon Numarası

source: Contact Detail Items
tr: İletişim Detayları Öğeleri

source: Type your contact description here
tr: İletişim tanımınızı buraya yazın

source: Contact Description
tr: İletişim Açıklaması

source: Contact Label
tr: İletişim Etiketi

source: Contact Icon
tr: İletişim İkonu

source: Contact Us With Map
tr: Bize Harita ile Ulaşın

source: Transition Duration
tr: Geçiş Süresi

source: Blend Mode
tr: Karıştırma Modu

source: Sequenced Animation
tr: Sıralı Animasyon

source: Animation Duration
tr: Animasyon Süresi

source: Hover Animation
tr: Üzerine Gelme Animasyonu

source: Hover Effects
tr: Üzerine Gelme Efektleri

source: Description Color
tr: Açıklama Renk

source: Title Color
tr: Başlık Rengi

source: Icon Padding
tr: Simge Dolgusu

source: Icon Size
tr: Simge Boyutu

source: General Box
tr: Genel Kutu

source: Second Button Icon
tr: İkinci Buton İkonu

source: Second Button Link
tr: İkinci Buton Bağlantısı

source: Button Icon
tr: Buton İkonu

source: Click Here
tr: Buraya Tıklayın

source: Description HTML Tag
tr: Açıklama HTML Etiketi

source: Enter your description
tr: Açıklamanızı girin

source: Enter your title
tr: Başlığınızı girin

source: Your CTA Heading Title
tr: CTA Başlık Başlığınız

source: Graphic Element
tr: Grafik Elemanı

source: Image Resolution
tr: Görüntü Çözünürlüğü

source: Call To Action Block
tr: Eylem Çağrısı Bloğu

source: Text Color
tr: Metin Rengi

source: Border Radius
tr: Kenar Yumuşatma

source: Button (Read More)
tr: Daha Fazla Oku

source: Author Avatar
tr: Yazar Avatarı

source: Post Metas (Author, Comment)
tr: Gönderi Metaları (Yazar, Yorum)

source: Image Width(%)
tr: Görüntü Genişliği(%)

source: Image Height
tr: Görüntü Yüksekliği

source: Vertical Alignment
tr: Dikey Hizalama

source: End
tr: Son

source: Image Position
tr: Görüntü Pozisyonu

source: General Style
tr: Genel Stil

source: Title HTML Tag
tr: Başlık HTML Etiketi

source: Link Icon
tr: Bağlantı İkonu

source: Read More (Button Text)
tr: Daha Fazla Oku

source: Post Reading Time
tr: Okuma Süresi

source: Display Comment Count
tr: Yorum Sayısını Göster

source: Display Post Author
tr: Gönderi Yazarı Göster

source: Display Post Meta Date
tr: Gönderi Meta Tarihini Göster

source: Exclude Category
tr: Kategori Hariç

source: Excerpt Length (In Character)
tr: Alıntı Uzunluğu (Karakter Cinsinden)

source: Block Gap
tr: Blok Boşluğu

source: Vertical Position
tr: Dikey Konum

source: Tabs Filter
tr: Sekme Filtre

source: Zoom Lightbox
tr: Zoom Işık Kutusu

source: Overlay Background
tr: Aşırı Katman Arka Planı

source: Style Four
tr: Tarz Dört

source: Style Three
tr: Üçüncü Stil

source: Style Two
tr: Stil İki

source: Style One
tr: Stil Bir

source: Display Layout
tr: Görüntüleme Düzeni

source: Order By
tr: Sırala

source: "All" Filter Label
tr: "Tüm" Filtre Etiketi

source: New Gallery
tr: Yeni Galeri

source: Advance Gallery
tr: Gelişmiş Galeri

source: Business Roy Theme Element
tr: İş Roy Teması Elemanı

source: Configure H1, H2, H3, H4, H5, H6 individually or all at once
tr: H1, H2, H3, H4, H5, H6'yı bireysel olarak veya hepsini birden yapılandırın.

source: All the above sections can be created with Elementor block page builder or customizer whichever you prefer.
tr: Yukarıdaki tüm bölümler, tercih ettiğiniz Elementor blok sayfa oluşturucu veya özelleştirici ile oluşturulabilir.

source: - 40+ Elementor Widgets
tr: - 40+ Elementor Widget'ı

source: - Custom Section B
tr: - Özel Bölüm B

source: - Tab Section
tr: - Sekme Bölümü

source: - Pricing Table Section
tr: - Fiyatlandırma Tablosu Bölümü

source: - News and Events Section
tr: - Haberler ve Etkinlikler Bölümü

source: Home Section
tr: Ana Sayfa Bölümü

source: Title, Tagline Color Options
tr: Başlık, Etiket Renk Seçenekleri

source: Do not enable this option if you want to use Elementor in home page.
tr: Bu seçeneği etkinleştirmeyin eğer Elementor'u ana sayfada kullanmak istiyorsanız.

source: Front Page Sections
tr: Ana Sayfa Bölümleri

source: Overwrites the homepage displays setting and shows the frontpage for Customizer %s
tr: Ana sayfa görüntü ayarlarını geçersiz kılar ve Özelleştirici için ön sayfayı gösterir %s

source: Enable (Home) Front Page
tr: Ana Sayfayı Etkinleştir

source: Customize margin & padding
tr: Kenar boşluklarını ve iç boşlukları özelleştir

source: Background & gradient color
tr: Arka plan ve gradyan rengi

source: Customize your %s here
tr: %s burada özelleştirin

source: Social Colors
tr: Sosyal Renkler

source: Right Side Top Header
tr: Sağ Üst Başlık

source: Left Side Top Header
tr: Sol Üst Başlık

source: Top Header
tr: Üst Başlık

source: Hover Background Color
tr: Üzerine Gelindiğinde Arka Plan Rengi

source: Hover Color
tr: Üzerine Gelindiğinde Renk

source: Social Media
tr: Sosyal Medya

source: Video Call To Action Height (px)
tr: Video Araması İçin Eylem Yüksekliği (px)

source: Video Background Image
tr: Video Arka Plan Resmi

source: Add Unlimited Testimonial Items
tr: Sınırsız Referans Öğesi Ekle

source: All Review Link
tr: Tüm İnceleme Bağlantısı

source: Advance Testimonial Settings
tr: Gelişmiş Referans Ayarları

source: Default Testimonial Settings
tr: Varsayılan Referans Ayarları

source: Advanced Team Items Settings
tr: Gelişmiş Ekip Öğeleri Ayarları

source: Add Unlimited Team Items
tr: Sınırsız Takım Öğesi Ekle

source: (6+) Different Layout & Settings
tr: (6+) Farklı Düzen ve Ayarlar

source: Team Block Height (PX)
tr: Takım Blok Yüksekliği (PX)

source: Details Url
tr: Ayrıntılar URL

source: Advance Team Settings
tr: Gelişmiş Ekip Ayarları

source: Upload Image (Only Work Style 2)
tr: Görüntü Yükle (Sadece Çalışma Stili 2)

source: Default Team Settings
tr: Varsayılan Takım Ayarları

source: Team Section
tr: Takım Bölümü

source: Option to configure slider pause and duration
tr: Kaydırıcı duraklama ve süreyi yapılandırma seçeneği

source: Select Different Slider Types Video, Single Banner & Revolution
tr: Farklı Kaydırıcı Türlerini Seçin: Video, Tek Banner ve Devrim

source: Add Unlimited slider Items
tr: Sonsuz kaydırıcı öğesi ekle

source: Autoplay Speed
tr: Otomatik Oynatma Hızı

source: Transition Speed (ms)
tr: Geçiş Hızı (ms)

source: Dots Style
tr: Noktalar Stili

source: Nav Style
tr: Navigasyon Stili

source: Arrows and Dots
tr: Oklar ve Noktalar

source: Caption Width (%)
tr: Başlık Genişliği (%)

source: Advanced Slide Settings
tr: Gelişmiş Slayt Ayarları

source: Advanced Slides Settings
tr: Gelişmiş Slayt Ayarları

source: Second Button Settings
tr: İkinci Buton Ayarları

source: First Button Settings
tr: İlk Buton Ayarları

source: Default Slide Options
tr: Varsayılan Slayt Seçenekleri

source: Default Slides Settings
tr: Varsayılan Slayt Ayarları

source: Slider Height (px)
tr: Kaydırıcı Yüksekliği (px)

source: Home Slider
tr: Ana Sayfa Kaydırıcı

source: Button URL
tr: Buton URL

source: Services Section
tr: Hizmetler Bölümü

source: Able to specify Gallery Description
tr: Galeri Açıklamasını belirleyebilme

source: Advanced Gallery Layout & Settings
tr: Gelişmiş Galeri Düzeni ve Ayarları

source: Add Unlimited Gallery Items
tr: Sınırsız Galeri Öğesi Ekle

source: Block Space
tr: Blok Alanı

source: Zoom Button
tr: Zoom Düğmesi
