Repository: mdanisman/Otomatik-Po-Cevirici
Catalog: örnekler/wp-themes-business-roy-*_CEVRILDI.po
Languages: tr

source: Business Roy is a fast and clean multi-purpose free WordPress business theme, designed for various business-related websites. You can utilize this theme to launch a business, showcase your services, and enhance your website without the need for any coding experience. This versatile Free WordPress theme is well-suited for a wide range of businesses, including construction, restaurants/cafés, wedding planners, portfolios, churches, education, consulting, fitness, roofing, medical, spa, studio, advocacy, sports, online agencies, charity, and freelancer websites. Business Roy comprises customizable sections, including a slider, about us, features, services, call to action, testimonials, team, contact, client logo, portfolio, how it works, video, and counter, among others. Each section offers multiple customization choices such as background and font colors, gradient colors, margin, padding, and top and bottom separators using SVG graphics. These features make it easy for users to create stunning, personalized web pages. Furthermore, Business Roy boasts 25+ pattern blocks and 20+ Elementor blocks, providing users with additional design options for their website. It caters to both new and experienced users. Business Roy is also responsive, Schema.org compatible, browser compatible, SEO-friendly, RTL compatible, speed-optimized, and translation-ready. These elements ensure that your website is easily accessible, user-friendly, and search engine optimized, facilitating your target audience in finding your company online. If you encounter any issues while using our theme, you can refer to our theme documentation or reach out to our friendly support staff at [https://ikreatethemes.com/support/].
tr: Business Roy, çeşitli iş ile ilgili web siteleri için tasarlanmış hızlı ve temiz çok amaçlı ücretsiz bir WordPress iş temasıdır. Bu temayı bir iş başlatmak, hizmetlerinizi sergilemek ve herhangi bir kodlama deneyimine ihtiyaç duymadan web sitenizi geliştirmek için kullanabilirsiniz. Bu çok yönlü Ücretsiz WordPress teması, inşaat, restoran/kafe, düğün planlayıcıları, portföyler, kiliseler, eğitim, danışmanlık, fitness, çatı, tıp, spa, stüdyo, savunuculuk, spor, çevrimiçi ajanslar, hayır kurumu ve serbest çalışan web siteleri dahil olmak üzere geniş bir iş yelpazesine uygundur. Business Roy, kaydırıcı, hakkımızda, özellikler, hizmetler, harekete geçirici mesaj, referanslar, ekip, iletişim, müşteri logosu, portföy, nasıl çalışır, video ve sayaç gibi özelleştirilebilir bölümler içerir. Her bölüm, arka plan ve yazı tipi renkleri, gradyan renkler, kenar boşlukları, iç boşluklar ve SVG grafikleri kullanarak üst ve alt ayırıcılar gibi birden fazla özelleştirme seçeneği sunar. Bu özellikler, kullanıcıların etkileyici, kişiselleştirilmiş web sayfaları oluşturmasını kolaylaştırır. Ayrıca, Business Roy 25+ desen bloğu ve 20+ Elementor bloğu sunarak kullanıcılara web siteleri için ek tasarım seçenekleri sağlar. Hem yeni hem de deneyimli kullanıcılara hitap eder. Business Roy ayrıca duyarlı, Schema.org uyumlu, tarayıcı uyumlu, SEO dostu, RTL uyumlu, hız optimize edilmiş ve çeviri hazırdır. Bu unsurlar, web sitenizin kolayca erişilebilir, kullanıcı dostu ve arama motoru optimizasyonu yapılmış olmasını sağlar, böylece hedef kitlenizin şirketinizi çevrimiçi bulmasını kolaylaştırır. Temamızı kullanırken herhangi bir sorunla karşılaşırsanız, tema belgelerimize başvurabilir veya dostane destek ekibimize [https://ikreatethemes.com/support/] ulaşabilirsiniz.

source: Business Roy
tr: İş Roy

# Gradient name
source: Diagonal Primary to Secondary
tr: Ana Diagonal'dan İkincil'e

# Gradient name
source: Vertical Primary to Secondary
tr: Dikey Birincil'den İkincil'e

source: Business Owner
tr: İşletme Sahibi

# Pattern title
source: Testimonial Area One
tr: Referans Alanı Bir

source: Have a question? Our professional support about theme team is ready to answer your questions. All team member will be replied in 24 hours or less.
tr: Bir sorunuz mu var? Tema ekibimiz, sorularınızı yanıtlamak için hazır. Tüm ekip üyeleri 24 saat içinde veya daha kısa sürede yanıt verecektir.

source: Our Expert Team Member
tr: Uzman Ekip Üyemiz

source: Wellness Service
tr: Wellness Hizmeti

source: Carpenter Service
tr: Marangoz Hizmeti

source: Plumber Service
tr: Tesisatçı Hizmeti

source: Electricien Service
tr: Elektrikçi Hizmeti

source: Yoga Service
tr: Yoga Hizmeti

source: Cleaning Service
tr: Temizlik Hizmeti

source: Fitness Service
tr: Fitness Hizmeti

source: Interior Service
tr: İç Mekan Servisi

source: Construction Service
tr: İnşaat Hizmeti

source: Unlock the full potential of your website with the Premium version of %s Theme. Choose from professionally designed demos available in both Customizer and Elementor versions. With just one click, you can import these demos and launch a beautiful, fully functional website in minutes.
tr: %s Teması'nın Premium sürümü ile web sitenizin tam potansiyelini açığa çıkarın. Hem Özelleştirici hem de Elementor sürümlerinde mevcut olan profesyonelce tasarlanmış demolar arasından seçim yapın. Sadece bir tıklama ile bu demoları içe aktarabilir ve dakikalar içinde güzel, tamamen işlevsel bir web sitesi başlatabilirsiniz.

source: Business Roy Demos - Premium Version of %s (Customizer & Elementor Version)
tr: İşletme Roy Demos - %s'nin Premium Versiyonu (Customizer & Elementor Versiyonu)

# post date
source: On %s
tr: %s üzerinde

source: Posts navigation
tr: Gönderi navigasyonu

# Gradient name
source: Linear Primary to Secondary
tr: Doğrusal Birincil'den İkincil'e

# Gradient name
source: Radial Secondary to Success
tr: Başarıya İkinci Dereceden Radyal

# Gradient name
source: Radial Primary to Success
tr: Başarıya Yönelik Radial Ana

# Gradient name
source: Radial Primary to Secondary
tr: Radyal Birincil'den İkincil'e

# Gradient name
source: Diagonal Secondary to Success
tr: Başarıya Giden İkincil Diagonal

# Gradient name
source: Vertical Primary to Success
tr: Başarı için Dikey Ana

# Duotone name
source: Primary and Shadow Opacity
tr: Ana ve Gölge Opaklığı

# Duotone name
source: Success and Error
tr: Başarı ve Hata

# Duotone name
source: Secondary and Error
tr: İkincil ve Hata

# Duotone name
source: Secondary and Success
tr: İkincil ve Başarılı

# Duotone name
source: Primary and Success
tr: Birincil ve Başarılı

# Template part name
source: Post Meta
tr: Gönderi Meta

# Template part name
source: Footer ( Default )
tr: Alt Bilgi ( Varsayılan )

# Template part name
source: Header ( Default )
tr: Başlık ( Varsayılan )

# Custom template name
source: Single Full Width
tr: Tek Tam Genişlik

# Custom template name
source: Single With Sidebar
tr: Yan Yana Kenar Çubuğu

# Custom template name
source: Right Sidebar
tr: Sağ Kenar Çubuğu

# Custom template name
source: Full Width
tr: Tam Genişlik

source: Blank Template(For Page Builders)
tr: Boş Şablon (Sayfa Oluşturucular İçin)

source: Blogs Posts
tr: Blog Yazıları

source: Oops! nothing be found.
tr: Üzgünüm! Hiçbir şey bulunamadı.

source: TOTAL USER REVIEWS
tr: TOPLAM KULLANICI YORUMLARI

source: You can not choose the page that is set as the Posts page in Settings > Reading. Please choose another Page
tr: Ayarlar > Okuma bölümünde "Gönderiler" sayfası olarak ayarlanan sayfayı seçemezsiniz. Lütfen başka bir sayfa seçin.

source: You can not choose the page that is set as the Homepage in Settings > Reading. Please choose another Page
tr: Ayarlar > Okuma bölümünde Ana Sayfa olarak ayarlanan sayfayı seçemezsiniz. Lütfen başka bir Sayfa seçin.

source: WordPress theme is a clean, beautiful, and fully customizable responsive modern free WordPress business theme, especially for App-related landing pages.
tr: WordPress teması, özellikle uygulama ile ilgili açılış sayfaları için temiz, güzel ve tamamen özelleştirilebilir, modern bir ücretsiz WordPress iş temasidir.

# Pattern title
source: Video Call To Action
tr: Video Araması İçin Eylem

source: “Our themes have been optimized to give our visitors the best experience in terms of theme support and wellness looks.”
tr: “Temalarımız, ziyaretçilerimize tema desteği ve wellness görünümü açısından en iyi deneyimi sunmak için optimize edilmiştir.”

source: “End your search here! Unlock All Our Premium WordPress Themes to launch your website. All themes are user-friendly.”
tr: “Aramanızı burada sonlandırın! Web sitenizi başlatmak için Tüm Premium WordPress Temalarımızı açın. Tüm temalar kullanıcı dostudur.”

source: “Protected gives me a huge sense of relief. The team all my questions with patience and helped me choose the right for us.”
tr: “Protected bana büyük bir rahatlık hissi veriyor. Ekip, tüm sorularıma sabırla yanıt verdi ve bizim için doğru olanı seçmeme yardımcı oldu.”

source: “When handled everything quickly and professionally. It’s rare to find a that actually cares company this much.”
tr: “Her şeyi hızlı ve profesyonel bir şekilde hallettiler. Bu kadar önem veren bir şirket bulmak nadirdir.”

source: “I used to dread anything related to insurance. Company made the whole process easy to understand, and now I finally.”
tr: “Sigorta ile ilgili her şeyden korkardım. Şirket, süreci anlamayı kolay hale getirdi ve şimdi sonunda anlıyorum.”

source: “What stood out to me is how human are they are. They took the to understand my needs—not just sell me something.”
tr: “Beni etkileyen şey, ne kadar insani oldukları. İhtiyaçlarımı anlamak için zaman ayırdılar - sadece bana bir şey satmak için değil.”

source: Fitness Trainer
tr: Fitness Eğitmeni

source: “Our WordPress themes have been optimized to give our visitors the best experience in terms of theme support and wellness looks.”
tr: “WordPress temalarımız, ziyaretçilerimize tema desteği ve estetik görünüm açısından en iyi deneyimi sunmak için optimize edilmiştir.”

source: Soft Tissue
tr: Yumuşak Doku

source: “End your search here! Unlock All Our Best WordPress Themes to launch your website. All themes are and fully customizable.”
tr: “Aramanızı burada sonlandırın! Web sitenizi başlatmak için Tüm En İyi WordPress Temalarımızı açın. Tüm temalar tamamen özelleştirilebilir.”

source: “Knowing my family is protected gives me a huge sense of relief. The team all my questions and helped me choose the right for us.”
tr: “Ailemizin güvende olduğunu bilmek bana büyük bir rahatlık veriyor. Ekip tüm sorularımı yanıtladı ve bizim için doğru olanı seçmeme yardımcı oldu.”

source: Frequent Traveler
tr: Sık Seyahat Eden

source: “When I had a last-minute travel change, Handled everything quickly. It’s rare to find a company that actually cares this much.”
tr: “Son dakika seyahat değişikliği yaşadığımda, her şeyi hızlıca hallettiler. Bu kadar önemseyen bir şirket bulmak nadirdir.”

source: Small Business Owner
tr: Küçük İşletme Sahibi

source: “I used to dread anything related to insurance. Whole process easy to understand, and now I finally feel about my coverage.”
tr: “Sigorta ile ilgili her şeyden korkardım. Tüm süreç anlaşılır hale geldi ve şimdi sonunda kapsamım hakkında iyi hissediyorum.”

source: “What stood out to me is how human are they. They took the to understand my needs—not just sell. That made all the difference.”
tr: “Beni etkileyen şey, ne kadar insani oldukları. İhtiyaçlarımı anlamak için zaman ayırdılar - sadece satış yapmak için değil. Bu, her şeyi değiştirdi.”

source: What Our Client Says
tr: Müşterilerimizin Yorumları

source: Have a question? Our all team professional support team is ready to answer your questions. All our team member support requests will be replied in 24 hours or less.
tr: Bir sorunuz mu var? Tüm profesyonel destek ekibimiz sorularınızı yanıtlamak için hazır. Tüm ekip üyelerinin destek taleplerine 24 saat içinde veya daha kısa sürede yanıt verilecektir.

source: Meet Our Expert Team In the Field
tr: Alanındaki Uzman Ekibimizle Tanışın

# Pattern title
source: Banner One
tr: Afiş Bir

source: Live workshop where we define the main problems challenges before building a strategic plan to all moving forward.
tr: Canlı atölye, stratejik bir plan oluşturmadan önce ana sorunları ve zorlukları tanımladığımız bir etkinliktir.

source: Product Design
tr: Ürün Tasarımı

# Pattern title
source: Service Area Two
tr: Hizmet Alanı İki

# Pattern title
source: Service Area Three
tr: Hizmet Alanı Üç

source: Have a question? Our support team is ready to answer your questions. requests will be replied in 24 hours or less.
tr: Bir sorunuz mu var? Destek ekibimiz sorularınızı yanıtlamak için hazır. Taleplerinize 24 saat içinde veya daha kısa sürede yanıt verilecektir.

source: Digital Marketing
tr: Dijital Pazarlama

source: Leverage to provide a robust synopsis for all over overviews. Corporate for strategy fosters thinking for proposition.
tr: Tüm genel bakışlar için sağlam bir özet sağlamak için yararlanın. Strateji, öneri için düşünmeyi teşvik eder.

source: Fully customizable responsive modern clean free WordPress business theme, especially for App-related landing pages.
tr: Tamamen özelleştirilebilir, duyarlı, modern, temiz, ücretsiz WordPress iş teması, özellikle uygulama ile ilgili açılış sayfaları için.

source: Web Developments
tr: Web Geliştirmeleri

# Pattern title
source: Service Area One
tr: Hizmet Alanı Bir

# Pattern title
source: Service Area Four
tr: Hizmet Alanı Dört

# Pattern title
source: Section Title Two
tr: Bölüm Başlığı İki

source: Customization Theme
tr: Özelleştirme Teması

# Pattern title
source: Section Title Three
tr: Bölüm Başlığı Üç

# Pattern title
source: Section Title One
tr: Bölüm Başlığı Bir

source: Have a question? the professional support team is ready to answer your questions. which I enjoy with my whole heart.
tr: Bir sorunuz mu var? Profesyonel destek ekibi sorularınızı yanıtlamak için hazır. Bunu tüm kalbimle seviyorum.

source: Quick Contact support
tr: Hızlı İletişim Desteği

source: A wonderful serenity has taken possession of my entire, like these sweet mornings of spring which I enjoy with my heart.
tr: Bütün varlığımı saran harika bir huzur, kalbimle keyfini çıkardığım bu tatlı bahar sabahları gibi.

source: Read our travel blog
tr: Seyahat blogumuzu okuyun

source: Contact us
tr: Bize ulaşın

source: Start exploring the world today!
tr: Bugün dünyayı keşfetmeye başlayın!

source: Start your journey
tr: Yolculuğunuza başlayın

# Pattern title
source: Quick Contact Area
tr: Hızlı İletişim Alanı

# Pattern title
source: Home Page
tr: Ana Sayfa

source: Committed and creative
tr: Taahhütlü ve yaratıcı

source: Somewhere on earth
tr: Dünyanın bir yerinde

source: Trust pays off
tr: Güven kazandırır

source: Dreaming Things off
tr: Hayal Edilen Şeyler

source: Team Work
tr: Ekip Çalışması

source: We Are A Professional Best WordPress Theme Agenc
tr: Biz Profesyonel En İyi WordPress Tema Ajansıyız

source: Recent Fully Customization Work
tr: Son Tam Özelleştirme Çalışması

# Pattern title
source: Portfolio Area
tr: Portföy Alanı

source: If you want real marketing that works and effective implementation thank you for installing the business WordPress.
tr: Gerçekten işe yarayan ve etkili bir uygulama istiyorsanız, iş WordPress'i yüklediğiniz için teşekkür ederiz.

source: Happy To Have Work With Expertise Clients
tr: Uzman Müşterilerle Çalışmaktan Mutluyuz

# Pattern title
source: Contact Area One
tr: İletişim Alanı Bir

# Pattern title
source: Clients Area Two
tr: Müşteri Alanı İki

# Pattern title
source: Clients Area One
tr: Müşteri Alanı Bir

source: Discover More
tr: Daha Fazla Keşfet

source: Worldwide Coverage
tr: Küresel Kapsama

source: Worldwide coverage
tr: Küresel kapsama

source: any question 27/7 hours
tr: herhangi bir soru 27/7 saat

source: Welcome and thank you for installing ikreate free thems is a clean, beautiful, and fully customizable responsive modern free WordPress business theme, premium version for additional features and better support, Unlock all the with free WordPress themes.
tr: Hoş geldiniz ve ikreate ücretsiz temalarını yüklediğiniz için teşekkür ederiz. Bu, temiz, güzel ve tamamen özelleştirilebilir, modern bir ücretsiz WordPress iş temasıdır. Ek özellikler ve daha iyi destek için premium sürümünü edinin. Tüm özellikleri ücretsiz WordPress temalarıyla açın.

source: We Are A Professional and Reliable Premium WordPress Theme Agency For Everyone Worldwide
tr: Herkes için dünya çapında profesyonel ve güvenilir bir premium WordPress tema ajansıyız.

# Pattern title
source: Blog Post Two
tr: Blog Yazısı İki

source: Business News & Articles
tr: İş Haberleri ve Makaleleri

source: Our Latest Posts
tr: Son Gönderilerimiz

# Pattern title
source: Blog Post One
tr: Blog Yazısı Bir

source: Live workshop where we are define the main problems and business challenges of building
tr: Canlı atölye, inşa etmenin ana sorunlarını ve iş zorluklarını tanımladığımız yer.

# Pattern title
source: About Us Two
tr: Hakkımızda İki

source: each work integrally and believe in the power of easy
tr: her bir çalışmayı bütünsel olarak ele al ve kolaylığın gücüne inan

source: Our Expert Team Members
tr: Uzman Ekip Üyelerimiz

source: Free Storage in the Cloud
tr: Bulutta Ücretsiz Depolama

source: Business Life Insurance Themes Create Signs of Wealth For All New Users Worldwide
tr: İş Hayatı Sigortası Temaları, Tüm Yeni Kullanıcılar İçin Dünyada Zenginlik İşaretleri Yaratır

# Pattern title
source: About Us One
tr: Hakkımızda Bir

source: Founder, CEO
tr: Kurucu, CEO

source: A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart. I am alone, and feel the randomised words which don’t look believable.
tr: Bütün ruhumu ele geçiren harika bir huzur var, tıpkı bu tatlı bahar sabahları gibi ki bunları tüm kalbimle yaşıyorum. Yalnızım ve inandırıcı görünmeyen rastgele kelimeleri hissediyorum.

source: There are many variations of passages of Lorem Ipsum available, but the majority have suffered alteration in some form, by injected humour, or randomised words which don’t look even slightly believable.
tr: Lorem Ipsum pasajlarının birçok varyasyonu mevcuttur, ancak çoğu bir şekilde değişikliğe uğramıştır; bu değişiklikler arasında eklenmiş mizah veya hiç inandırıcı görünmeyen rastgele kelimeler bulunmaktadır.

source: We Are the Leading Business WordPress Platform with the Most & Users Themes
tr: En Çok Kullanıcıya Sahip Lider İş WordPress Platformuyuz

source: About Business Free WordPress Theme
tr: Hakkında İş Ücretsiz WordPress Teması

# Pattern title
source: About Us
tr: Hakkımızda

source: Here you will find all the necessary features, and information about %s theme.
tr: Burada %s temasına dair tüm gerekli özellikleri ve bilgileri bulacaksınız.

source: Click below to install and activate the Ikreate Demo Importer Plugin.
tr: Aşağıdaki butona tıklayarak Ikreate Demo Importer Eklentisi'ni kurun ve etkinleştirin.

source: The Premium Version is fully compatible with RTL (Right to left) languages like Arabic
tr: Premium Sürüm, Arapça gibi RTL (Sağdan sola) dilleriyle tamamen uyumludur.

source: 27) RTL Ready
tr: 27) RTL Uyumlu

source: The premium version has the option to choose from 5 different footer styles. Apart from that, you can set the number of footer columns and resize them as you want with dragging column resizer.
tr: Premium sürüm, 5 farklı alt bilgi stilinden birini seçme seçeneğine sahiptir. Bunun dışında, alt bilgi sütunlarının sayısını ayarlayabilir ve sütun boyutunu sürükleyerek istediğiniz gibi değiştirebilirsiniz.

source: 24) Advanced Footer Setting
tr: Gelişmiş Alt Bilgi Ayarı

source: Change the position(reorder) the single post elements like post meta, featured image, content, category, tags, and social share icons and place them in the order you want. You can disable it individually if you do not want to show it.
tr: Tekil gönderi öğelerinin, gönderi meta verisi, öne çıkan görsel, içerik, kategori, etiketler ve sosyal paylaşım simgeleri gibi, konumunu (sırasını değiştir) değiştir ve istediğin sıraya yerleştir. Gösterilmesini istemiyorsan, her birini ayrı ayrı devre dışı bırakabilirsin.

source: 23) Reorder and Show/Hide Elements of Single Post
tr: 23) Tekil Gönderinin Elemanlarını Yeniden Sırala ve Göster/Gizle

source: The premium version has the option to enable the sticky sidebar
tr: Premium sürüm, yapışkan yan çubuğu etkinleştirme seçeneğine sahiptir.

source: Contact Block - ( 4 Styles )
tr: İletişim Bloğu - ( 4 Stil )

source: Blog block - ( 4 Styles )
tr: Blog bloğu - ( 4 Stil )

source: Tabs - ( 5 Styles )
tr: Sekmeler - ( 5 Stil )

source: News & Update block - ( 3 Styles )
tr: Haberler ve Güncellemeler bloğu - ( 3 Stil )

source: Pricing - ( 4 Styles )
tr: Fiyatlandırma - ( 4 Stil )

source: Testimonial - ( 6 Styles )
tr: Referans - ( 6 Stil )

source: Team - ( 7 Styles )
tr: Takım - ( 7 Stil )

source: Counter - ( 6 Styles )
tr: Sayaç - ( 6 Stil )

source: Portfolio - ( 6 Styles )
tr: Portföy - ( 6 Stil )

source: Service Block - ( 4 Styles )
tr: Hizmet Bloğu - ( 4 Stil )

source: Highlight Block - ( 5 Styles )
tr: Vurgula Blok - ( 5 Stil )

source: Featured block - ( 7 Styles )
tr: Öne Çıkan Blok - ( 7 Stil )

source: Option to switch the style of the front page blocks.
tr: Ana sayfa bloklarının stilini değiştirme seçeneği.

source: 13) Front Page Blocks - Style Variations
tr: 13) Ana Sayfa Blokları - Stil Varyasyonları

source: Business Roy has an additional 8 sections
tr: İş Roy'un ek olarak 8 bölümü var.

source: 12) Front Page Sections
tr: 12) Ana Sayfa Bölümleri

source: The free version has a basic color option but the premium version has advanced color options that allow customizing the color everywhere like header, post/page, footer, and front page sections.
tr: Ücretsiz sürüm temel bir renk seçeneğine sahiptir, ancak premium sürüm, başlık, gönderi/sayfa, alt bilgi ve ana sayfa bölümleri gibi her yerde rengi özelleştirmeye olanak tanıyan gelişmiş renk seçeneklerine sahiptir.

source: 6) Block Pattern (kit)
tr: 6) Blok Deseni (kit)

source: You can extend the Elementor section with amazing interactive extenders like Parallax Background, Parallax Animation, Colors Animation, Water Ripples, Particles Background, Background Effects & lot more.
tr: Elementor bölümünü Parallax Arka Plan, Parallax Animasyonu, Renk Animasyonu, Su Dalgaları, Parçacıklar Arka Planı, Arka Plan Efektleri ve daha birçok harika etkileşimli uzantıyla genişletebilirsiniz.

source: 5) Elementor Section Extenders
tr: 5) Elementor Bölüm Genişletmeleri

source: Elementor provides you with unlimited possibilities to create the website of your imagination.
tr: Elementor, hayalinizdeki web sitesini oluşturmanız için size sınırsız olanaklar sunar.

source: 2) Maintenance Mode
tr: 2) Bakım Modu

source: Upgrade to the pro version for additional features and better supports.
tr: Ek özellikler ve daha iyi destek için pro versiyona yükseltin.

source: Slanted Waves
tr: Eğik Dalgalar

source: Big Waves
tr: Büyük Dalgalar

source: Paint Brush
tr: Fırça

source: Big Triangle Right
tr: Büyük Üçgen Sağ

source: Hash Form - Drag & Drop Form Builder
tr: Hash Form - Sürükle & Bırak Form Oluşturucu

source: Loco Translate
tr: Loco Çeviri

source: CookieYes (Compliance for GDPR / CCPA)
tr: CookieYes (GDPR / CCPA Uyum)

source: Contact Form 7
tr: İletişim Formu 7

source: Read More <span class="screen-reader-text"> "%s"</span>
tr: Daha Fazla Oku <span class="screen-reader-text"> "%s"</span>

source: Page Layout
tr: Sayfa Düzeni

source: Installing Plugin %1$s (%2$d/%3$d)
tr: Eklenti Yükleniyor %1$s (%2$d/%3$d)

source: All installations have been completed.
tr: Tüm kurulumlar tamamlandı.

source: %1$s installed successfully.
tr: %1$s başarıyla yüklendi.

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
tr: Kurulum süreci başlıyor. Bu işlem bazı sunucularda biraz zaman alabilir, lütfen sabırlı olun.
