Repository: mdanisman/Otomatik-Po-Cevirici
Catalog: örnekler/wp-themes-business-roy-*_CEVRILDI.po
Languages: tr

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
tr: Üzgünüm, ancak arama terimlerinizle eşleşen hiçbir şey bulunamadı. Lütfen farklı anahtar kelimelerle tekrar deneyin.

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
tr: İlk gönderinizi yayınlamaya hazır mısınız? <a href="%1$s">Buradan başlayın</a>.

source: Install Demo Importer Plugin
tr: Demo İçe Aktarıcı Eklentisini Kur

source: Activate Demo Importer Plugin
tr: Demo İçe Aktarıcı Eklentisini Etkinleştir

source: Please leave us a %s rating if you like our theme . A huge thank you from ikreate themes in advance!
tr: Lütfen temamızı beğendiyseniz bize %s puan bırakın. Şimdiden ikreate temalarından büyük bir teşekkür!

source: Error! Reload the page and try again.
tr: Hata! Sayfayı yenileyin ve tekrar deneyin.

source: Go to Demo Importer Page
tr: Demo İçe Aktarıcı Sayfasına Git

source: Activating Demo Importer Plugin
tr: Demo İçe Aktarıcı Eklentisi Aktifleştiriliyor

source: Installing Demo Importer Plugin
tr: Demo İçe Aktarıcı Eklentisi Yükleniyor

source: Action Failed. Something is Wrong.
tr: Eylem Başarısız. Bir şeyler yanlış.

source: Go to Setting Page
tr: Ayarlar Sayfasına Git

source: Get Started
tr: Başlayın

source: Import Demo
tr: Demo İçe Aktar

source: Business Roy Demo
tr: İş Roy Demo

source: %1$s is now installed and ready to use. You can start either by importing the ready-made demo or get started by customizing it your self.
tr: %1$s artık yüklendi ve kullanıma hazır. Hazır demo'yu içe aktararak başlayabilir veya kendiniz özelleştirerek başlayabilirsiniz.

source: Congratulations!
tr: Tebrikler!

source: Upgrade for $59
tr: $59 için yükseltme

source: Unlock all the possibilities with %1$s Pro
tr: Tüm olanakları %1$s Pro ile açın

source: Starter Templates
tr: Başlangıç Şablonları

source: Welcome to %1$s - Version %2$s
tr: %1$s'a hoş geldiniz - Sürüm %2$s

source: Install Now
tr: Şimdi Yükle

source: Recommended Plugins
tr: Önerilen Eklentiler

source: Now go to Appearance &gt; Customize &gt; Homepage Settings and choose "A static page" for "Your latest posts" and select the created page for "Home Page" option.
tr: Şimdi Görünüm &gt; Özelleştir &gt; Anasayfa Ayarları'na gidin ve "Son gönderileriniz" için "Statik bir sayfa" seçeneğini seçin, ardından "Ana Sayfa" seçeneği için oluşturulan sayfayı seçin.

source: Create a new page and edit with Elementor. Drag and drop the elements in the Elementor to create your own design.
tr: Yeni bir sayfa oluşturun ve Elementor ile düzenleyin. Kendi tasarımınızı oluşturmak için Elementor'daki öğeleri sürükleyip bırakın.

source: Recommended Plugin page.
tr: Önerilen Eklenti sayfası.

source: Firstly install and activate "Elementor Website Builder" plugin from
tr: Öncelikle "Elementor Website Builder" eklentisini yükleyin ve etkinleştirin.

source: FROM ELEMENTOR
tr: ELEMENTOR'DAN

source: Click on
tr: Tıklayın

source: Go to Appearance &gt; Customize
tr: Görünüm &gt; Özelleştir'e gidin

source: FROM CUSTOMIZER
tr: ÖZELLEŞTİRİCİDEN

source: You can set up the home page sections either from Customizer Panel or from Elementor Pagebuilder
tr: Ana sayfa bölümlerini ya Özelleştirici Paneli'nden ya da Elementor Sayfa Oluşturucu'dan ayarlayabilirsiniz.

source: Text Documentation
tr: Metin Dokümantasyonu

source: Video Documentation
tr: Video Dokümantasyonu

source: Live Preview
tr: Canlı Önizleme

source: Manual Setup
tr: Manuel Kurulum

source: For Premium theme, the user will get a reply in 1 hours or less.
tr: Premium tema için, kullanıcı 1 saat içinde veya daha kısa sürede yanıt alacaktır.

source: 31) Fast and Friendly Support
tr: Hızlı ve Dostane Destek

source: Child theme support makes it easy for you to transfer your settings and options when you update and change you themes.
tr: Çocuk tema desteği, temalarınızı güncellediğinizde ve değiştirdiğinizde ayarlarınızı ve seçeneklerinizi aktarmanızı kolaylaştırır.

source: 30) Child Theme Support
tr: 30) Çocuk Tema Desteği

source: Follows best SEO practices so that your website always rank higher in Search Engines.
tr: Web sitenizin arama motorlarında her zaman daha yüksek sıralarda yer alması için en iyi SEO uygulamalarını takip eder.

source: 29) Search Engine Optimization
tr: 29) Arama Motoru Optimizasyonu

source: Both free and pro version are fully translation ready.
tr: Hem ücretsiz hem de profesyonel sürüm tamamen çeviri için hazırdır.

source: Blogs are a great way to attract new website visitors and built trust. The premium theme comes with 4+ beautifully blog-designed layout posts.
tr: Bloglar, yeni web sitesi ziyaretçilerini çekmek ve güven inşa etmek için harika bir yoldur. Premium tema, 4'ten fazla güzel bir şekilde tasarlanmış blog düzeni ile birlikte gelir.

source: Design your each section by using separator like cloud, trangle, curve etc.
tr: Her bölümünüzü bulut, üçgen, eğri vb. gibi ayırıcılar kullanarak tasarlayın.

source: 21) Section Top & Bottom Separator
tr: 21) Bölüm Üst & Alt Ayırıcı

source: The premium Version has enhanced WooCommerce options like adding cart icon in the menu, product page settings, sidebar layout settings and more.
tr: Premium sürüm, menüde sepet simgesi ekleme, ürün sayfası ayarları, yan panel düzeni ayarları ve daha fazlası gibi geliştirilmiş WooCommerce seçeneklerine sahiptir.

source: 20) WooCommerce Compatible
tr: WooCommerce Uyumlu

source: 19) Page Sidebar Sticky
tr: 19) Sayfa Kenar Çubuğu Yapışkan

source: The premium version has the option to change the breadcrumb layout and options to change background image or background color and many more.
tr: Premium sürüm, ekmek kırıntısı düzenini değiştirme seçeneği ve arka plan resmini veya arka plan rengini değiştirme seçenekleri ile birlikte birçok başka özellik sunar.

source: The premium version easily allows to remove or change the footer credit text.
tr: Premium sürüm, alt bilgi kredi metnini kolayca kaldırmanıza veya değiştirmenize olanak tanır.

source: 25) Remove Footer Credit Text
tr: 25) Alt Bilgi Kredi Metnini Kaldır

source: Fan of Pagebuilder? No problem, with the premium version, you can create your website with Elementor. Elementor provides you with unlimited possibilities to create the website of your imagination.
tr: Sayfa oluşturucunun hayranı mısınız? Sorun değil, premium sürüm ile web sitenizi Elementor ile oluşturabilirsiniz. Elementor, hayalinizdeki web sitesini oluşturmak için size sınırsız olanaklar sunar.

source: The loading screen that appears until the website is fully loaded. The premium version has the option to choose from 16+ preloaders or add your own preloader image as well.
tr: Web sitesi tamamen yüklenene kadar görünen yükleme ekranı. Premium versiyon, 16'dan fazla ön yükleyici arasından seçim yapma veya kendi ön yükleyici resminizi ekleme seçeneğine sahiptir.

source: The free version has a simple slider option but the premium version has advanced slider type and layout options that allow to get better website looks.
tr: Ücretsiz sürüm basit bir kaydırıcı seçeneğine sahiptir, ancak premium sürüm daha iyi web sitesi görünümü elde etmeye olanak tanıyan gelişmiş kaydırıcı türü ve düzen seçeneklerine sahiptir.

source: 16) Slider Setting & Layout
tr: 16) Kaydırıcı Ayarı ve Düzeni

source: 26) GDPR Compliance & Cookies Consent
tr: 26) GDPR Uyumluluğu ve Çerez İzni

source: The premium theme comes with an advanced option and setting for the top header where you can add a contact address, social icon, and nav menu with color, padding, and margin.
tr: Premium tema, üst başlık için gelişmiş bir seçenek ve ayar ile birlikte gelir; burada bir iletişim adresi, sosyal simge ve renk, dolgu ve kenar boşluğu ile birlikte bir gezinme menüsü ekleyebilirsiniz.

source: 9) Unlimited Color Options
tr: 9) Sınırsız Renk Seçenekleri

source: The premium version has 6+ header layouts with advanced settings like background color, text color, header height, separator, margin, padding, and more.
tr: Premium sürüm, arka plan rengi, metin rengi, başlık yüksekliği, ayırıcı, kenar boşluğu, iç boşluk ve daha fazlası gibi gelişmiş ayarlarla birlikte 6'dan fazla başlık düzenine sahiptir.

source: 7) Header Layouts & Settings
tr: 7) Başlık Düzenleri ve Ayarları

source: 12+ Demos
tr: 12+ Demolar

source: 3 Demo Only
tr: 3 Sadece Demo

source: With one click demo-import, you can install the demo content with just one click.
tr: Tek tıklama ile demo içeriğini sadece bir tıklama ile yükleyebilirsiniz.

source: Buy Now ($59 only)
tr: Şimdi Satın Al ($59 sadece)

source: Upgrade to pro version for additional features and better supports.
tr: Ek özellikler ve daha iyi destek için pro versiyona yükseltin.

source: Upgrade Now
tr: Şimdi Yükselt

source: %s theme, you can create a beautiful website. But if you want to unlock more possibilities, then upgrade and try our premium version. If it fits your need or not, if not, we have a 14 day money back guarantee.
tr: %s teması ile güzel bir web sitesi oluşturabilirsiniz. Ancak daha fazla olasılığı keşfetmek istiyorsanız, premium sürümümüze yükseltin ve deneyin. İhtiyacınıza uyup uymadığını kontrol edin, eğer uymazsa 14 günlük para iade garantimiz var.

source: Upgrade To Premium Version (14 Days Money Back Guarantee)
tr: Premium Versiyona Geçiş (14 Gün Para İade Garantisi)

source: &copy; Copyright
tr: &copy; Telif Hakkı

source: no comment<span class="screen-reader-text"> on %1$s</span>
tr: yorum yok<span class="screen-reader-text"> %1$s üzerinde</span>

source: Next article
tr: Sonraki makale

source: Previous article
tr: Önceki makale

source: Big Triangle Left
tr: Büyük Üçgen Sol

source: Big Triangle Center
tr: Büyük Üçgen Merkezi

source: Upgrade to Pro
tr: Pro'ya Geçiş

source: ----------------------------------------------- Many More Sections ---------
tr: Daha Fazla Bölüm

source: - Advanced Typography Settings
tr: - Gelişmiş Tipografi Ayarları

source: - WooCommerce Section
tr: - WooCommerce Bölümü

source: Highlight Section
tr: Bölümü Vurgula

source: - Free Hand Text (HTML)
tr: - Serbest El Metni (HTML)

source: - All above section with more styles and customization options
tr: - Yukarıdaki tüm bölüm, daha fazla stil ve özelleştirme seçeneği ile

source: More Sections on Premium
tr: Premium Üzerinde Daha Fazla Bölüm

source: Sticky widget sidebar options
tr: Yapışkan widget kenar çubuğu seçenekleri

source: Page Layout Setting
tr: Sayfa Düzeni Ayarı

source: Page Sidebar Settings
tr: Sayfa Kenar Çubuğu Ayarları

source: Off
tr: Kapalı

source: Enable FrontPage
tr: Ön Sayfayı Etkinleştir

source: Title, Tagline & Logo Alignment
tr: Başlık, Slogan ve Logo Hizalaması

source: More Advanced Typography Options like font weight, text transform, text decoration, font size, line height, letter spacing
tr: Daha Gelişmiş Tipografi Seçenekleri: yazı tipi ağırlığı, metin dönüşümü, metin süslemesi, yazı tipi boyutu, satır yüksekliği, harf aralığı

source: Seperate Typography Settings for Menu, Title( H1/H2/H3/H4/H5/H6 ), Page Title, Block Title, Widget Title and others
tr: Menü, Başlık (H1/H2/H3/H4/H5/H6), Sayfa Başlığı, Blok Başlığı, Widget Başlığı ve diğerleri için Ayrı Tipografi Ayarları

source: 250+ Google Fonts Family
tr: 250+ Google Fonts Ailesi

source: Heading (h1 to h6)
tr: Başlık (h1'den h6'ya)

source: More in pro
tr: Pro'da daha fazlası

source: Body Font Family
tr: Gövde Yazı Tipi Ailesi

source: Typography Settings
tr: Tipografi Ayarları

source: Change text and link color
tr: Metin ve bağlantı rengini değiştir

source: Toggle visibility in variant device
tr: Varyant cihazda görünürlüğü aç/kapat

source: Add your %1$s here
tr: Buraya %1$s ekleyin

source: Social Icons
tr: Sosyal İkonlar

source: Top Menu Nav
tr: Üst Menü Navigasyonu

source: Social Media Links
tr: Sosyal Medya Bağlantıları

source: Background Color - Hover
tr: Arka Plan Rengi - Üzerine Gelindiğinde

source: Change Title, Text & Icon Color
tr: Başlık, Metin ve İkon Rengini Değiştir

source: Advanced Customization ( Icon, Label/Title & Link )
tr: Gelişmiş Özelleştirme ( İkon, Etiket/Başlık & Bağlantı )

source: Information Item
tr: Bilgi Öğesi

source: Quick Information
tr: Hızlı Bilgi

source: Widget Background
tr: Widget Arka Planı

source: Install %s plugin to get the shortcode or you can use any shortcode
tr: %s eklentisini yükleyin veya herhangi bir kısa kod kullanabilirsiniz.

source: Testimonial Item
tr: Referans Öğesi

source: No of Column(s)
tr: Sütun Sayısı

source: Instagram Link
tr: Instagram Bağlantısı

source: Linkedin Link
tr: Linkedin Bağlantısı

source: Twitter Link
tr: Twitter Bağlantısı

source: Facebook Link
tr: Facebook Bağlantısı

source: Team Item
tr: Takım Öğesi

source: Adjust Slider Height & Font Size
tr: Kaydırıcı Yüksekliğini ve Yazı Tipi Boyutunu Ayarla

source: Customize Margin & Padding
tr: Kenar Boşluğu ve Dolgu Özelleştir

source: Caption Text Alignment Options
tr: Başlık Metni Hizalama Seçenekleri

source: Caption Background Color Options
tr: Başlık Arka Plan Renk Seçenekleri

source: Get Change SuperTitle, Title, Description & Button Color
tr: Değişiklik Süper Başlığı, Başlığı, Açıklamayı ve Buton Rengini Al

source: Get Options to Enter Revolution Slider Shortcode
tr: Revolution Slider Kısa Koduna Giriş Yapmak için Seçenekler Alın

source: Advanced Level of Customization
tr: Özel Özelleştirme Gelişmiş Seviyesi

source: Bottom Separator Height
tr: Alt Ayırıcı Yüksekliği

source: Bottom Separator Color
tr: Alt Ayırıcı Rengi

source: Title Font Size
tr: Başlık Yazı Tipi Boyutu

source: Background Overlay Color
tr: Arka Plan Kaplama Rengi

source: Auto Play
tr: Otomatik Oynatma

source: Slider Controls
tr: Kaydırıcı Kontrolleri

source: Add New Slide
tr: Yeni Slayt Ekle

source: Second Button Url
tr: İkinci Buton URL'si

source: Second Button Text
tr: İkinci Buton Metni

source: Select Type
tr: Tür Seçin

source: Feature Image
tr: Özellik Resmi

source: Layout Settings
tr: Düzen Ayarları

source: Read More
tr: Daha Fazla Oku

source: (4+) Different Layout ( Tabs Included )
tr: (4+) Farklı Düzen (Sekmeler Dahil)

source: Portfolio Gallery
tr: Portföy Galerisi

source: More Icon Settings ( Background Color/Color/Border Color/Border Width & Padding )
tr: Daha Fazla İkon Ayarları (Arka Plan Rengi/Renk/Sınır Rengi/Sınır Genişliği ve Dolgu)

source: Advanced Services Items Settings
tr: Gelişmiş Hizmetler Öğeleri Ayarları

source: Choose Layout
tr: Düzeni Seçin

source: Display Image
tr: Görüntüyü Göster

source: Service Item
tr: Hizmet Kalemi

source: Service Items
tr: Hizmet Öğeleri

source: First Button Url
tr: İlk Buton URL

source: First Button Text
tr: İlk Buton Metni

source: Button Two Link
tr: Buton İki Bağlantısı

source: Button Two Text
tr: Buton İki Metni

source: Button One Link
tr: Buton Bir Bağlantısı

source: Button One Text
tr: Buton Bir Metni

source: Item Icon Settings
tr: Öğe İkon Ayarları

source: Border Color
tr: Kenar Rengi

source: Border Width
tr: Kenar Genişliği

source: Counter Item
tr: Sayaç Öğesi

source: Social Link
tr: Sosyal Bağlantı

source: Social Links
tr: Sosyal Bağlantılar

source: Select Icon
tr: Simge Seçin

source: Quick Contact Information
tr: Hızlı İletişim Bilgileri

source: Install %s plugin to get the shortcode
tr: %s eklentisini yükleyin, kısa kodu almak için

source: Contact Form Shortcode
tr: İletişim Formu Kısa Kodu

source: Show Details
tr: Ayrıntıları Göster

source: Contact Details
tr: İletişim Bilgileri

source: Get the Longitude and Latitude value of the location from %s
tr: %s konumunun Boylam ve Enlem değerini al.

source: Google Map
tr: Google Harita

source: Quick Get In Touch
tr: Hızlı İletişime Geçin

source: Bottom Separator
tr: Alt Ayırıcı

source: Choose Separator
tr: Ayrıcı Seçin

source: Submenu Background Color
tr: Alt Menü Arka Plan Rengi

source: (4+) Different Background Options( Color/Video/Gradient/Image )
tr: (4+) Farklı Arka Plan Seçenekleri (Renk/Video/Gradyan/Görüntü)

source: Choose Style
tr: Stil Seçin

source: Client Logos
tr: Müşteri Logoları

source: More Than 35+ Separator Shape Illustrator with Color & Height Option
tr: 35'ten Fazla Renk ve Yükseklik Seçeneği ile Ayırıcı Şekil İllüstratörü

source: 4+ Different Background Option ( Color/ Video/ Gradient/ Image )
tr: 4+ Farklı Arka Plan Seçeneği (Renk/Video/Gradyan/Görüntü)

source: Text Alignment Options
tr: Metin Hizalama Seçenekleri

source: This setting will apply in all posts, pages, archive and search page
tr: Bu ayar, tüm gönderilerde, sayfalarda, arşivlerde ve arama sayfasında geçerli olacaktır.

source: Text Alignment Option
tr: Metin Hizalama Seçeneği

source: Number of Posts
tr: Gönderi Sayısı

source: 4+ Different Background Options( Color/Video/Gradient/Image )
tr: 4+ Farklı Arka Plan Seçeneği (Renk/Video/Gradyan/Görüntü)

source: Signature Image
tr: İmza Görseli

source: Profile Name
tr: Profil Adı

source: Button Text
tr: Buton Metni

source: More About Us
tr: Hakkımızda Daha Fazla

source: Upload Feature Image
tr: Özellik Resmi Yükle

source: Super Title
tr: Üst Başlık

source: Change Menu Hover/Active Color
tr: Menü Üzerine Gelme/Aktif Rengini Değiştir

source: Show/Hide sticky menu
tr: Yapışkan menüyü göster/gizle

source: Select background options ( color / gradient / image )
tr: Arka plan seçeneklerini seçin (renk / gradyan / resim)

source: Advanced user friendly customizer
tr: Gelişmiş kullanıcı dostu özelleştirici

source: Six(6) different header layouts
tr: Altı (6) farklı başlık düzeni

source: Color Background
tr: Arka Plan Rengi

source: Header Layout
tr: Başlık Düzeni

source: Menu Style
tr: Menü Stili

source: Header Settings
tr: Başlık Ayarları

source: Font Size
tr: Yazı Tipi Boyutu

source: Change background & font color
tr: Arka plan ve yazı tipi rengini değiştir

source: Adjust up arrow position ( Left corner or Right corner )
tr: Yukarı ok pozisyonunu ayarla (Sol köşe veya Sağ köşe)

source: Change differents icon
tr: Farklı simgeleri değiştir

source: Scroll to Top
tr: Yukarı Kaydır

source: More Than 35+ Top & Bottom Separator Shape Illustrator with Color & Height Option
tr: 35'ten Fazla Üst ve Alt Ayırıcı Şekil İllüstratörü, Renk ve Yükseklik Seçeneği ile

source: Enable/Disable Footer & Sub Footer
tr: Alt Bilgiyi ve Alt Alt Bilgiyi Etkinleştir/Devre Dışı Bırak

source: Top Separator
tr: Üst Ayırıcı

source: Select Separator
tr: Ayrıcı Seçin

source: Background Color
tr: Arka Plan Rengi

source: Background Type
tr: Arka Plan Türü

source: Select Layout
tr: Düzeni Seçin

source: More Color Options
tr: Daha Fazla Renk Seçeneği

source: Link Hover Color
tr: Bağlantı Üstüne Gelince Rengi

source: Link Color
tr: Bağlantı Rengi

source: For More Settings,
tr: Daha Fazla Ayar için,

source: Related Posts
tr: İlgili Yazılar

source: Prev/Next Navigation
tr: Önceki/Sonraki Navigasyon

source: Post Meta
tr: Gönderi Meta

source: Reading Time
tr: Okuma Süresi

source: No
tr: Hayır

source: Yes
tr: Evet

source: Number of Column
tr: Sütun Sayısı

source: Add/Edit Gallery
tr: Galeri Ekle/Düzenle

source: Latest Posts
tr: Son Gönderiler

source: Remove Image
tr: Resmi Kaldır

source: Upload Image
tr: Görüntü Yükle

source: Image preview
tr: Görüntü önizlemesi

source: UPGRADE TO PRO
tr: PRO'YA GEÇİŞ YAP

source: Type to filter
tr: Filtrelemek için yazın

source: Upgrade To Pro
tr: Pro'ya Geçiş Yap

source: Center Bottom
tr: Merkez Alt

source: Center Center
tr: Merkez Merkez

source: Center Top
tr: Üst Merkez

source: Right Bottom
tr: Sağ Alt

source: Right Center
tr: Sağ Merkez

source: Right Top
tr: Sağ Üst

source: Left Bottom
tr: Sol Alt

source: Left Center
tr: Sol Merkez

source: Left Top
tr: Sol Üst

source: Tile Vertically
tr: Dikey Karo

source: Tile Horizontally
tr: Yatay Karo

source: No Repeat
tr: Tekrar Yok

source: Choose Image
tr: Resim Seçin

source: Change Image
tr: Resmi Değiştir

source: Color value
tr: Renk değeri

source: Select Color
tr: Renk Seçin

source: Select default color
tr: Varsayılan rengi seçin

source: Clear color
tr: Açık renk

source: Theme Pattern
tr: Tema Deseni

source: Footer Widget Area
tr: Alt Bilgi Widget Alanı

source: Top Menu
tr: Üst Menü

source: Main Menu
tr: Ana Menü

source: Skip to content
tr: İçeriğe atla

source: Search Results for:
tr: Arama Sonuçları için:

source: Select Image
tr: Görüntü Seçin

source: No image selected
tr: Hiçbir resim seçilmedi

source: Post Meta Author
tr: Gönderi Meta Yazarı

source: Post Meta Date
tr: Gönderi Meta Tarihi

source: Short Description
tr: Kısa Açıklama

source: Breadcrumb Setting
tr: Ekmek Kırıntısı Ayarı

source: Testimonials Section
tr: Referanslar Bölümü

source: Blog Section
tr: Blog Bölümü

source: Add New
tr: Yeni Ekle

source: Footer Settings
tr: Alt Bilgi Ayarları

source: Counter Section
tr: Sayaç Bölümü

source: Select Category
tr: Kategori Seçin

source: - Portfolio Section
tr: - Portföy Bölümü

source: Call To Action Section
tr: Eylem Çağrısı Bölümü

source: Layout Two
tr: Düzen İki

source: Layout One
tr: Düzen Bir

source: Video Call To Action Section
tr: Video Görüşme Eylem Bölümü

source: Select Page
tr: Sayfa Seçin

source: About Us Section
tr: Hakkımızda Bölümü

source: Choose Icon
tr: Simge Seçin

source: Select Feature Services Type
tr: Özellik Hizmetleri Türünü Seçin

source: Feature Services Section
tr: Özellik Hizmetleri Bölümü

source: Drag and Drop to Reorder
tr: Sıralamak için Sürükle ve Bırak

source: Home Sections
tr: Ana Sayfalar

source: Select Page
tr: Sayfa Seçin

source: Primary Color
tr: Ana Renk

source: General Settings
tr: Genel Ayarlar

source: Enable Front Page
tr: Ana Sayfayı Etkinleştir

source: Leave a Comment<span class="screen-reader-text"> on %1$s</span>
tr: Yorum Bırak<span class="screen-reader-text"> %1$s üzerinde</span>

source: Tagged %1$s
tr: Etiketli %1$s

source: Posted in %1$s
tr: %1$s'ye gönderildi

source: Week %s
tr: Hafta %s

source: Minute %s
tr: Dakika %s

source: Comment Page %s
tr: Yorum Sayfası %s

source: Page %s
tr: Sayfa %s

source: Search results for: %s
tr: Arama sonuçları için: %s

source: 404 Not Found
tr: 404 Bulunamadı

source: Browse:
tr: Gözat:

source: Comments are closed.
tr: Yorumlar kapalı.

source: One thought on &ldquo;%1$s&rdquo;
tr: "%1$s" üzerine bir düşünce

source: Search Results for: %1$s
tr: Arama Sonuçları için: %1$s

source: Left Widget Sidebar Area
tr: Sol Widget Kenar Çubuğu Alanı

source: Add widgets here.
tr: Buraya widget'lar ekleyin.

source: Right Widget Sidebar Area
tr: Sağ Widget Kenar Alanı

source: Primary Menu
tr: Ana Menü

source: Edit <span class="screen-reader-text">%s</span>
tr: Düzenle <span class="screen-reader-text">%s</span>

source: Pages:
tr: Sayfalar:

source: Back To Home
tr: Ana Sayfaya Dön

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
tr: Bu konumda hiçbir şey bulunamadı. Belki aşağıdaki bağlantılardan birini veya bir arama yapmayı deneyebilirsiniz?

source: Oops! That page can&rsquo;t be found.
tr: Üzgünüz! O sayfa bulunamadı.

source: Ikreate Themes
tr: Ikreate Temaları
