Repository: mdanisman/Otomatik-Po-Cevirici
Catalog: örnekler/wp-themes-business-roy-*_CEVRILDI.po
Languages: tr

source: Gallery Caption
tr: Galeri Başlığı

source: Gallery Display Layout
tr: Galeri Görüntüleme Düzeni

source: Tab Alignment
tr: Sekme Hizalaması

source: Default Text
tr: Varsayılan Metin

source: Gallery Item
tr: Galeri Öğesi

source: Advance Gallery Image
tr: Gelişmiş Galeri Resmi

source: Gallery Section
tr: Galeri Bölümü

source: Add Unlimited Service Items
tr: Sınırsız Hizmet Kalemi Ekle

source: Display Icon
tr: Simgeyi Göster

source: Margin Top
tr: Üst Kenar Boşluğu

source: Advance Services Settings
tr: Gelişmiş Hizmetler Ayarları

source: Default Services Settings
tr: Varsayılan Hizmet Ayarları

source: Advanced Step Items Settings
tr: Gelişmiş Adım Öğeleri Ayarları

source: Add Unlimited Step Items
tr: Sonsuz Adım Öğesi Ekle

source: (4+) Different Layout & Settings
tr: (4+) Farklı Düzen ve Ayarlar

source: Advance How it works Settings
tr: Gelişmiş Nasıl Çalışır Ayarlar

source: Default How it works Settings
tr: Varsayılan Nasıl Çalışır Ayarlar

source: How It Works Section
tr: Nasıl Çalışır Bölümü

source: Advanced Highlight Items Settings
tr: Gelişmiş Vurgulama Öğeleri Ayarları

source: Add Unlimited Highlight Items
tr: Sınırsız Vurgu Öğesi Ekle

source: Button Url
tr: Buton URL

source: Add New Item
tr: Yeni Öğe Ekle

source: Highlight Item
tr: Öne Çıkan Ürün

source: Highlight Items Settings
tr: Öne Çıkan Öğeler Ayarları

source: Create a custom layout with the selected page using patterns or elementor.
tr: Seçilen sayfayla özel bir düzen oluşturun, desenler veya Elementor kullanarak.

source: Select Section Custom Page
tr: Bölüm Özel Sayfasını Seçin

source: Custom Section A
tr: Özel Bölüm A

source: (5+) Different Layout & Settings
tr: (5+) Farklı Düzen ve Ayarlar

source: Description Font Size
tr: Açıklama Yazı Tipi Boyutu

source: Buy Now
tr: Şimdi Satın Al

source: Try our premium themes risk-free. If you are not 100% satisfied with the features and performance of our premium themes, we will credit your original payment method without any question.
tr: Premium temalarımızı risksiz deneyin. Eğer premium temalarımızın özellikleri ve performansından %100 memnun kalmazsanız, orijinal ödeme yönteminizle ilgili ücretinizi sorgusuz sualsiz iade edeceğiz.

source: Welcome to our Business WordPress Themes!
tr: İşletme WordPress Temalarımıza Hoş Geldiniz!

source: Call To Action Height (px)
tr: Eylem Çağrısı Yüksekliği (px)

source: Counter Display Different Position
tr: Sayaç Gösterimi Farklı Pozisyon

source: Advanced Counter Items Settings
tr: Gelişmiş Sayıcı Öğeleri Ayarları

source: Add Unlimited Counter Items
tr: Sınırsız Sayaç Öğesi Ekle

source: Counter Icon
tr: Sayaç İkonu

source: Display Position
tr: Görüntüleme Pozisyonu

source: Top
tr: Üst

source: Layout Three
tr: Düzen Üç

source: Ending Number
tr: Bitiş Numarası

source: Counter Settings
tr: Sayaç Ayarları

source: Advanced Contact Items Settings
tr: Gelişmiş İletişim Öğeleri Ayarları

source: Map Address
tr: Harita Adresi

source: Map & Contact Details
tr: Harita ve İletişim Bilgileri

source: Contact Info Item
tr: İletişim Bilgisi Öğesi

source: Contact Info Items
tr: İletişim Bilgileri Öğeleri

source: Contact Detail
tr: İletişim Detayı

source: Contact Information Details
tr: İletişim Bilgileri Ayrıntıları

source: Contact Section
tr: İletişim Bölümü

source: Advanced Logo Items Settings
tr: Gelişmiş Logo Öğeleri Ayarları

source: Add Unlimited Logo Items
tr: Sınırsız Logo Öğesi Ekle

source: Different Layout & Settings
tr: Farklı Düzen ve Ayarlar

source: Upload Logo
tr: Logo Yükle

source: Clients Section
tr: Müşteriler Bölümü

source: On/Off Date, Author & Comment
tr: Açık/Kapalı Tarih, Yazar & Yorum

source: Control Excerpt Character
tr: Kontrol Alıntı Karakteri

source: (5+) Different Section Title Style
tr: (5+) Farklı Bölüm Başlığı Stili

source: Configure Column & Space(Gap)
tr: Sütun ve Boşluk (Ara) Yapılandırın

source: (3+) Different Layout & Settings
tr: (3+) Farklı Düzen ve Ayarlar

source: Post Date
tr: Gönderi Tarihi

source: Display Number of Item
tr: Öğe Sayısını Göster

source: Display Style
tr: Görüntüleme Stili

source: Content Alignment
tr: İçerik Hizalaması

source: Select Categories
tr: Kategorileri Seçin

source: Style 3
tr: Stil 3

source: Section Title Style
tr: Bölüm Başlığı Stili

source: Title, sub title & text color options
tr: Başlık, alt başlık ve metin rengi seçenekleri

source: Video Link & button settings
tr: Video Bağlantısı ve buton ayarları

source: Achievement Layout & Settings
tr: Başarı Düzeni ve Ayarları

source: Progress Bar Layout & Settings
tr: İlerleme Çubuğu Düzeni ve Ayarları

source: More Settings and Layouts
tr: Daha Fazla Ayar ve Düzenler

source: Upload Profile Image
tr: Profil Resmi Yükle

source: About Item
tr: Öğe Hakkında

source: More About Us Item
tr: Bizim Hakkımızda Daha Fazla Bilgi

source: Number(%)
tr: Sayı(%)

source: Progress Item
tr: İlerleme Öğesi

source: Progress Bar Item
tr: İlerleme Çubuğu Öğesi

source: Progress Bar
tr: İlerleme Çubuğu

source: Progress Bar Settings
tr: İlerleme Çubuğu Ayarları

source: Youtube Video Link
tr: Youtube Video Bağlantısı

source: Read More Link
tr: Daha Fazla Oku Bağlantısı

source: Change Title & Menu link Color
tr: Başlık ve Menü Bağlantısı Rengini Değiştir

source: Page Title
tr: Sayfa Başlığı

source: Seven(7) Menu Hover Styles
tr: Yedi (7) Menü Üstüne Gelme Stili

source: Change Menu Wrapper color
tr: Menü Kapsayıcı rengini değiştir

source: Change title & info color
tr: Başlık ve bilgi rengini değiştir

source: SubMenu Item BG Color - Hover
tr: Alt Menü Öğesi BG Rengi - Üzerine Gelindiğinde

source: SubMenu Link Color - Hover
tr: Alt Menü Bağlantı Rengi - Üzerine Gelindiğinde

source: SubMenu Link Color
tr: Alt Menü Bağlantı Rengi

source: Menu Link Color - Hover
tr: Menü Bağlantısı Rengi - Üzerine Gelindiğinde

source: Menu Link Color
tr: Menü Bağlantısı Rengi

source: Full Menu Background
tr: Tam Menü Arka Plan

source: Header Search
tr: Başlık Arama

source: Layout Three (Transparent)
tr: Düzen Üç (Şeffaf)

source: Book Now
tr: Şimdi Rezervasyon Yap

source: Style 2
tr: Stil 2

source: Style 1
tr: Stil 1

source: Button Style
tr: Buton Stili

source: Header Button
tr: Başlık Düğmesi

source: Sidebar Width (px)
tr: Yan Çubuk Genişliği (px)

source: Container Width (px)
tr: Konteyner Genişliği (px)

source: Change title & link, hover Color
tr: Başlık ve bağlantıyı değiştir, fareyle üzerine gelindiğinde rengi değiştir

source: Remove footer credit text
tr: Alt bilgi kredi metnini kaldır

source: Set custom footer columns & width
tr: Özel alt bilgi sütunlarını ve genişliğini ayarlayın

source: Different footer styles
tr: Farklı alt bilgi stilleri

source: Top Separator Height
tr: Üst Ayırıcı Yüksekliği

source: Top Separator Color
tr: Üst Ayırıcı Rengi

source: Overlay Color
tr: Üst Katman Rengi

source: Background Image
tr: Arka Plan Resmi

source: Image Background
tr: Görüntü Arka Planı

source: H1 To H6 Color Options
tr: H1'den H6'ya Renk Seçenekleri

source: Other Content Display & Order
tr: Diğer İçerik Gösterimi ve Sıralaması

source: Main Content Display & Order
tr: Ana İçerik Gösterimi ve Sıralama

source: Main Content Alignment
tr: Ana İçerik Hizalaması

source: Blog Single Post
tr: Blog Tekil Gönderi

source: Post Comments
tr: Gönderi Yorumları

source: Excerpt Length (words number)
tr: Alıntı Uzunluğu (kelime sayısı)

source: Block Space (rem)
tr: Blok Alanı (rem)

source: Blog Page Sidebar
tr: Blog Sayfası Kenar Çubuğu

source: Single Blog
tr: Tek Blog

source: Blog List
tr: Blog Listesi

source: Blog / Single Post Settings
tr: Blog / Tek Gönderi Ayarları

# Gradient name
source: Vertical Secondary to Success
tr: Başarıya İkincil Dikey

# Gradient name
source: Vertical Secondary to Error
tr: Dikey İkincil Hata

source: Welcome, and thank you for installing %1$s. Getting started with %1$s is a clean, beautiful, and fully customizable responsive modern WordPress theme, especially for landing pages. And of course, the premium version for additional features and better support.
tr: Hoş geldiniz ve %1$s'yi kurduğunuz için teşekkürler. %1$s ile başlamak, özellikle açılış sayfaları için temiz, güzel ve tamamen özelleştirilebilir bir modern WordPress temasıdır. Ve elbette, ek özellikler ve daha iyi destek için premium sürümü de mevcut.

source: - Multiple Services Layouts
tr: - Birden Fazla Hizmet Düzeni

source: Important! Home Page Sections are not enabled. Enable it %1shere%2s.
tr: Önemli! Ana Sayfa Bölümleri etkinleştirilmemiş. Bunu %1shere%2s etkinleştir.

source: Colors Settings
tr: Renk Ayarları

# Color name
source: Shadow Opacity
tr: Gölge Opaklığı

# Color name
source: Link Hover
tr: Bağlantı Üzerine Gelindiğinde

# Gradient name
source: Diagonal Primary to Success
tr: Başarıya Giden Diyagonal Anahtar

# Custom template name
source: Blank Templates
tr: Boş Şablonlar

source: Welcome and thank you for installing business. Business is a clean, beautiful, and fully customizable responsive modern free WordPress business theme, especially for App-related landing pages.
tr: Hoş geldiniz ve işinizi kurduğunuz için teşekkürler. Business, uygulama ile ilgili açılış sayfaları için özellikle tasarlanmış, temiz, güzel ve tamamen özelleştirilebilir, modern bir ücretsiz WordPress iş temasıdır.

source: Leverage agile and our team frameworks provide all types of robust synopsis overview, Corporate strategy fosters thinking to further the overall value proposition.
tr: Çevik yöntemleri ve ekibimizin çerçevelerini kullanarak tüm türlerde sağlam bir özet sunuyoruz. Kurumsal strateji, genel değer önerisini geliştirmek için düşünmeyi teşvik eder.

source: Team Leader
tr: Takım Lideri

source: Web Developer
tr: Web Geliştirici

source: Thank you for your interest in hiring Denver Business Service Company. Our professional support team is ready to answer your questions with the customer.
tr: Denver İş Hizmetleri Şirketi'ni işe alma ilginiz için teşekkür ederiz. Profesyonel destek ekibimiz, müşteri ile ilgili sorularınızı yanıtlamak için hazır.

source: Feel Free to Contact
tr: İletişime Geçmekten Çekinmeyin

source: As an app web crawler expert, I help organizations adjust to the awesome expanding significance of internet promotion in dummy text.
tr: Bir uygulama web tarayıcı uzmanı olarak, organizasyonların sahte metindeki internet reklamcılığının muazzam artan önemine uyum sağlamalarına yardımcı oluyorum.

source: Commercial Service
tr: Ticari Hizmet

source: If you want real marketing that works and effective implementation thank you for installing the Business WordPress theme – Lifest got you covered.
tr: Gerçekten işe yarayan pazarlama ve etkili uygulama istiyorsanız, Business WordPress temasını yüklediğiniz için teşekkür ederiz – Lifest sizin için hazır.

source: Unlock all the possibilities
tr: Tüm olasılıkları açın

source: Leverage agile frameworks to provide a robust synopsis for overviews. Corporate strategy fosters business service thinking to further the overall value proposition.
tr: Çevik çerçeveleri kullanarak genel bakışlar için sağlam bir özet sağlayın. Kurumsal strateji, genel değer önerisini artırmak için iş hizmeti düşüncesini teşvik eder.

source: Strategic Planning
tr: Stratejik Planlama

source: Leadership Training
tr: Liderlik Eğitimi

source: Advance Services
tr: Gelişmiş Hizmetler

source: Have a question? Our professional support is ready to answer your questions. All our team member support requests will be replied in 24 hours or less.
tr: Bir sorunuz mu var? Profesyonel destek ekibimiz sorularınızı yanıtlamak için hazır. Tüm ekip üyelerinin destek taleplerine 24 saat içinde veya daha kısa sürede yanıt verilecektir.

source: Success Project
tr: Başarı Projesi

source: Leverage framework agile to provide a robust synopsis for overviews. Corporate strategy fosters thinking to further the overall value proposition.
tr: Çerçeveyi çevik bir şekilde kullanarak genel bakışlar için sağlam bir özet sağlayın. Kurumsal strateji, genel değer önerisini artırmak için düşünmeyi teşvik eder.

source: Work Processing
tr: Çalışma İşleme

source: Easy Online Booking
tr: Kolay Çevrimiçi Rezervasyon

source: We Are A Professional Best WordPress Theme Agency
tr: Biz Profesyonel En İyi WordPress Tema Ajansıyız

source: Fully Customization Theme
tr: Tamamen Özelleştirilebilir Tema

# Pattern title
source: Works Process
tr: Çalışma Süreci

source: Buy Themes
tr: Temaları Satın Al

source: Business WordPress themes have been optimized to give our visitors the best experience in terms of theme support. The Perfect Clean Design Framework for Startup Your business.
tr: İş WordPress temaları, ziyaretçilerimize tema desteği açısından en iyi deneyimi sunmak için optimize edilmiştir. İşletmenizi Başlatmak için Mükemmel Temiz Tasarım Çerçevesi.

source: We Can Give You The Best Support
tr: Size En İyi Desteği Verebiliriz

source: Challenges Are Our Passion
tr: Zorluklar Tutkumuzdur

source: Business is a clean, beautiful, and fully customizable responsive modern free WordPress business theme, especially.
tr: İş, özellikle temiz, güzel ve tamamen özelleştirilebilir duyarlı modern bir ücretsiz WordPress iş temasıdır.

source: Have a question? Our professional support team is ready to answer your questions. All our team member support requests.
tr: Bir sorunuz mu var? Profesyonel destek ekibimiz sorularınızı yanıtlamak için hazır. Tüm ekip üyelerimiz destek taleplerine yardımcı olmaktadır.

source: Almost 35+ Years of Experience in Providing Consulting Services
tr: Neredeyse 35+ Yıl Danışmanlık Hizmetleri Sunma Deneyimi

# Pattern title
source: Feature Service Three
tr: Özellik Servisi Üç

source: Travel Insurance
tr: Seyahat Sigortası

source: Future Enhancement
tr: Gelecek İyileştirmesi

source: Student Counseling
tr: Öğrenci Danışmanlığı

source: Leverage is frameworks agile to provide a robust synopsis for overviews. Corporate strategy fosters thinking to further the overall value proposition.
tr: Çerçeveleri çevik bir şekilde kullanarak genel bakışlar için sağlam bir özet sağlayın. Kurumsal strateji, genel değer önerisini artırmak için düşünmeyi teşvik eder.

source: Working Environment
tr: Çalışma Ortamı

source: Have a question? Our professional support team is ready to answer your questions. All our team member support requests will be replied in 24 hours or less.
tr: Bir sorunuz mu var? Profesyonel destek ekibimiz sorularınızı yanıtlamak için hazır. Tüm ekip üyelerinin destek taleplerine 24 saat içinde veya daha kısa sürede yanıt verilecektir.

source: Health Insurance
tr: Sağlık Sigortası

source: Business is a clean, beautiful, and fully customizable responsive modern free WordPress business theme, especially for landing pages.
tr: Business, özellikle açılış sayfaları için tasarlanmış, temiz, güzel ve tamamen özelleştirilebilir, modern bir ücretsiz WordPress iş temasıdır.

source: Student Travel Insurance
tr: Öğrenci Seyahat Sigortası

source: We Provide all Kinds of Services in the Industry
tr: Sektörde Her Türlü Hizmeti Sunuyoruz

source: Service We Provide
tr: Sunduğumuz Hizmet

source: Years of Experience
tr: Deneyim Yılı

source: Money Back Guarantee
tr: Para İade Garantisi

source: Happy Clients
tr: Mutlu Müşteriler

source: Our Counter
tr: Sayacımız

# Pattern title
source: Counter Area
tr: Sayaç Alanı

source: or Support
tr: veya Destek

source: Write Us Email
tr: Bize E-posta Yazın

source: 24 / 7 Call Support
tr: 24 / 7 Çağrı Desteği

source: 1010 Avenue, New York, NY 10018 US &amp; Koteshwor - 32, Kathmandu, Nepal
tr: 1010 Avenue, New York, NY 10018 ABD &amp; Koteshwor - 32, Katmandu, Nepal

source: Office Location
tr: Ofis Lokasyonu

source: Happy To Have These Amazing Clients
tr: Bu Harika Müşterilere Sahip Olmaktan Mutluyuz

source: Our Clients
tr: Müşterilerimiz

source: Call to ask
tr: Aramak için çağrı yap

source: WordPress Themes
tr: WordPress Temaları

source: Digital insurance policy
tr: Dijital sigorta poliçesi

source: Procedures whereas processes
tr: Prosedürler oysa süreçler

source: Expertly crafted policies
tr: Usta bir şekilde hazırlanmış politikalar

source: Support banking loan
tr: Banka kredisi desteği

source: Growing your Business
tr: İşinizi Büyütmek

source: A fast & easy application
tr: Hızlı ve kolay bir uygulama

source: Welcome and thank you for installing ikreate free theme is a clean, beautiful, and fully customizable responsive modern free WordPress business theme, especially for App-related landing pages. And of course, the premium version for additional features and better support, Unlock all the possibilities with free WordPress themes.
tr: Hoş geldiniz ve ikreate ücretsiz temayı kurduğunuz için teşekkürler. Bu, temiz, güzel ve tamamen özelleştirilebilir, modern bir ücretsiz WordPress iş temasıdır; özellikle uygulama ile ilgili açılış sayfaları için tasarlanmıştır. Ve elbette, ek özellikler ve daha iyi destek için premium sürüm mevcut. Ücretsiz WordPress temaları ile tüm olanakların kilidini açın.

source: Contact Us
tr: Bize Ulaşın

source: Premium version for additional features & better support.
tr: Ek özellikler ve daha iyi destek için premium sürüm.

source: Senior Marketer
tr: Kıdemli Pazarlamacı

source: Student Coverage
tr: Öğrenci Kapsamı

source: Student Applied
tr: Öğrenci Başvurusu

source: “If you want real marketing that works and effective implementation thank you for installing business WordPress theme – Lifest got you covered.”
tr: “Eğer gerçekten işe yarayan bir pazarlama ve etkili bir uygulama istiyorsanız, iş WordPress teması - Lifest'i yüklediğiniz için teşekkür ederiz.”

source: More About Business Light Theme
tr: İşletme Aydınlık Teması Hakkında Daha Fazla

source: Still, having problems after reading all the documentation? No Problem!! Please create a support ticket. Our dedicated support team will help you solve your problem.
tr: Hala tüm belgeleri okuduktan sonra sorun mu yaşıyorsunuz? Sorun değil!! Lütfen bir destek talebi oluşturun. Özel destek ekibimiz sorununuzu çözmenize yardımcı olacaktır.

source: Create Support Tickets
tr: Destek Talebi Oluştur

source: Read Full Documentation
tr: Tam Dokümana Göz Atın

source: For details, please read the detailed documentation of the theme. The documentation contains all the necessary information required to set up the %s theme.
tr: Detaylar için lütfen temanın ayrıntılı belgelerini okuyun. Belgeler, %s temasını kurmak için gerekli tüm bilgileri içermektedir.

source: Please install these free plugins. These plugins are complementary that adds more features to the theme.
tr: Lütfen bu ücretsiz eklentileri kurun. Bu eklentiler, temaya daha fazla özellik ekleyen tamamlayıcı eklentilerdir.

source: Click on the above button to install and activate the Demo Importer plugin. For more detailed documentation on how the demo importer works, click %s.
tr: Yukarıdaki butona tıklayarak Demo İçe Aktarıcı eklentisini kurun ve etkinleştirin. Demo içe aktarıcının nasıl çalıştığına dair daha ayrıntılı belgeler için %s'ye tıklayın.

source: Demo Importer
tr: Demo İçe Aktarıcı

source: Documentation Page.
tr: Dokümantasyon Sayfası.

source: For detailed documentation, please visit
tr: Detaylı belgeler için lütfen ziyaret edin

source: Now go back to %s and set up the FrontPage Section
tr: Şimdi %s'ye geri dön ve Ana Sayfa Bölümünü ayarla.

source: and turn on the option for "Enable FrontPage" Setting.
tr: ve "Ön Sayfa'yı Etkinleştir" ayarını açın.

source: 28) Translation Ready
tr: 28) Çeviri Hazır

source: 22) Blog Layouts
tr: 22) Blog Düzenleri

source: 18) Breadcrumb Settings
tr: 18) Ekmek Kırıntısı Ayarları

source: 17) Preloader Option
tr: 17) Ön Yükleyici Seçeneği

source: 15) Top Header Settings
tr: 15) Üst Başlık Ayarları

source: The theme has 16 shape dividers that you can choose from to create a nice transition effect between sections
tr: Tema, bölümler arasında hoş bir geçiş efekti oluşturmak için seçebileceğiniz 16 şekil ayırıcıya sahiptir.

source: 14) Front Page Shape Dividers
tr: 14) Anasayfa Şekil Bölücüleri

source: The premium version has advanced background options that include an option to choose from a video background, moving background, or gradient background.
tr: Premium sürüm, video arka plan, hareketli arka plan veya gradyan arka plan seçeneği dahil olmak üzere gelişmiş arka plan seçeneklerine sahiptir.

source: 11) Front Page Video Background, Image Motion Background, Gradient Background
tr: 11) Ana Sayfa Video Arka Planı, Görüntü Hareket Arka Planı, Gradyan Arka Plan

source: Option to organize how the front page section appears.
tr: Ana sayfa bölümünün nasıl görüneceğini düzenleme seçeneği.

source: 10) Front Page Section Reorder
tr: 10) Ana Sayfa Bölümü Sıralama

source: The premium version has 800+ Google Fonts to choose from. Do not want to use Google Fonts? No problem, it has web safe standard non-Google fonts to choose from as well.
tr: Premium sürüm, seçebileceğiniz 800'den fazla Google Font içerir. Google Font kullanmak istemiyor musunuz? Sorun değil, ayrıca seçebileceğiniz web güvenli standartta Google dışı fontlar da mevcuttur.

source: 8) Advanced Typography Options for Specific Sections
tr: 8) Belirli Bölümler için Gelişmiş Tipografi Seçenekleri

source: 50+ Pattern
tr: 50+ Desen

source: 20+ Pattern
tr: 20+ Desen

source: Take full advantage of the premium features and create a beautiful website easily, no coding required.
tr: Premium özelliklerin tüm avantajlarından yararlanın ve kolayca, kodlama gerektirmeden güzel bir web sitesi oluşturun.

source: 3) Elementor Compatible
tr: 3) Elementor Uyumlu

source: The premium version has an inbuilt option to add the Maintenance(under construction) Screen with a countdown time. You don not need to install additional plugins.
tr: Premium sürüm, geri sayım süresi ile birlikte Bakım (inşaat halinde) Ekranı eklemek için yerleşik bir seçenek sunar. Ekstra eklentiler kurmanıza gerek yoktur.

source: The Premium version is fully GDPR compliance. Means no data is collected if you use the theme alone. Also the premium version has option to add GDPR Compliance & Cookies Consent text with buttons.
tr: Premium sürüm tamamen GDPR uyumludur. Tema yalnızca kullanıldığında hiçbir veri toplanmaz. Ayrıca premium sürüm, GDPR Uyumluluğu ve Çerez Onayı metni ile butonlar ekleme seçeneğine sahiptir.

source: 1) One Click Starter Content Import
tr: Tek Tıkla Başlangıç İçeriği İçe Aktar

source: Not Installed
tr: Yüklenmedi

source: Something went wrong!
tr: Bir şeyler yanlış gitti!

source: No Border
tr: Sınır Yok

source: Secondary Button
tr: İkincil Buton

source: Primary Button
tr: Ana Buton

source: Circle List
tr: Daire Listesi

source: Check Mark
tr: Onay İşareti

# Duotone name
source: Primary and Error
tr: Birincil ve Hata

# Duotone name
source: Primary and Secondary
tr: Birincil ve İkincil

# Gradient name
source: Vertical Primary to Error
tr: Dikey Birincil Hata

# Font family name
source: System Font
tr: Sistem Yazı Tipi

# Pattern title
source: Video Call To Action Two
tr: Video Araması Eylem Çağrısı İki

# Pattern title
source: Video Call To Action One
tr: Video Araması Eylem Çağrısı Bir

# Pattern title
source: Testimonial Area Two
tr: Referans Alanı İki

# Pattern title
source: Team Member Two
tr: Takım Üyesi İki

# Pattern title
source: Team Member One
tr: Takım Üyesi Bir

# Pattern title
source: Feature Service Two
tr: Özellik Servisi İki

# Pattern title
source: Feature Service One
tr: Özellik Servisi Bir

# Pattern title
source: Call To Action Two
tr: Eylem Çağrısı İki

# Pattern title
source: Call To Action One
tr: Eyleme Çağrı Bir

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
tr: Aradığınızı bulamıyoruz gibi görünüyor. Belki arama yapmanız yardımcı olabilir.
